{"<sos>": 1, "<eos>": 2, "apos": 3, "it": 4, "the": 5, "s": 6, "is": 7, "you": 8, "i": 9, "and": 10, "a": 11, "that": 12, "this": 13, "to": 14, "so": 15, "we": 16, "of": 17, "they": 18, "was": 19, "what": 20, "quot": 21, "in": 22, "are": 23, "there": 24, "very": 25, "t": 26, "do": 27, "thank": 28, "but": 29, "not": 30, "have": 31, "here": 32, "one": 33, "about": 34, "much": 35, "for": 36, "just": 37, "he": 38, "re": 39, "now": 40, "can": 41, "all": 42, "on": 43, "be": 44, "my": 45, "me": 46, "like": 47, "no": 48, "how": 49, "let": 50, "well": 51, "with": 52, "an": 53, "right": 54, "at": 55, "really": 56, "know": 57, "don": 58, "them": 59, "m": 60, "were": 61, "did": 62, "people": 63, "two": 64, "up": 65, "go": 66, "then": 67, "going": 68, "why": 69, "think": 70, "from": 71, "had": 72, "these": 73, "look": 74, "your": 75, "good": 76, "she": 77, "has": 78, "out": 79, "does": 80, "would": 81, "see": 82, "get": 83, "more": 84, "thing": 85, "okay": 86, "got": 87, "ve": 88, "some": 89, "three": 90, "will": 91, "where": 92, "want": 93, "actually": 94, "time": 95, "take": 96, "need": 97, "things": 98, "also": 99, "said": 100, "work": 101, "love": 102, "way": 103, "first": 104, "as": 105, "great": 106, "been": 107, "didn": 108, "different": 109, "us": 110, "something": 111, "lot": 112, "mean": 113, "back": 114, "who": 115, "yeah": 116, "example": 117, "by": 118, "called": 119, "years": 120, "pretty": 121, "ll": 122, "big": 123, "our": 124, "went": 125, "little": 126, "many": 127, "come": 128, "make": 129, "could": 130, "started": 131, "other": 132, "again": 133, "new": 134, "say": 135, "another": 136, "yes": 137, "give": 138, "too": 139, "down": 140, "their": 141, "same": 142, "question": 143, "her": 144, "am": 145, "over": 146, "doesn": 147, "course": 148, "those": 149, "year": 150, "should": 151, "his": 152, "or": 153, "start": 154, "still": 155, "wrong": 156, "oh": 157, "percent": 158, "story": 159, "because": 160, "simple": 161, "isn": 162, "idea": 163, "problem": 164, "talk": 165, "doing": 166, "into": 167, "old": 168, "only": 169, "quite": 170, "important": 171, "made": 172, "happened": 173, "true": 174, "next": 175, "world": 176, "life": 177, "day": 178, "done": 179, "kind": 180, "around": 181, "everything": 182, "change": 183, "four": 184, "amazing": 185, "data": 186, "never": 187, "off": 188, "every": 189, "number": 190, "d": 191, "came": 192, "water": 193, "happen": 194, "interesting": 195, "show": 196, "name": 197, "even": 198, "money": 199, "him": 200, "bad": 201, "second": 202, "thought": 203, "call": 204, "better": 205, "bit": 206, "than": 207, "away": 208, "put": 209, "enough": 210, "nothing": 211, "try": 212, "if": 213, "000": 214, "when": 215, "video": 216, "else": 217, "always": 218, "five": 219, "audience": 220, "being": 221, "everybody": 222, "use": 223, "tell": 224, "thanks": 225, "easy": 226, "believe": 227, "together": 228, "left": 229, "real": 230, "part": 231, "point": 232, "million": 233, "wanted": 234, "goes": 235, "help": 236, "happy": 237, "maybe": 238, "looks": 239, "stop": 240, "long": 241, "today": 242, "happens": 243, "wasn": 244, "10": 245, "answer": 246, "art": 247, "place": 248, "feel": 249, "fun": 250, "yet": 251, "children": 252, "ok": 253, "comes": 254, "small": 255, "any": 256, "most": 257, "cool": 258, "hard": 259, "picture": 260, "getting": 261, "fact": 262, "please": 263, "technology": 264, "happening": 265, "home": 266, "play": 267, "dollars": 268, "live": 269, "school": 270, "coming": 271, "stuff": 272, "man": 273, "beautiful": 274, "works": 275, "matter": 276, "last": 277, "system": 278, "remember": 279, "brain": 280, "person": 281, "power": 282, "third": 283, "guess": 284, "each": 285, "guys": 286, "2": 287, "through": 288, "looking": 289, "difference": 290, "both": 291, "read": 292, "god": 293, "keep": 294, "kids": 295, "hand": 296, "find": 297, "everyone": 298, "e": 299, "used": 300, "human": 301, "seven": 302, "makes": 303, "guy": 304, "ever": 305, "food": 306, "fine": 307, "ready": 308, "changed": 309, "won": 310, "completely": 311, "light": 312, "case": 313, "open": 314, "step": 315, "after": 316, "lost": 317, "few": 318, "word": 319, "days": 320, "information": 321, "which": 322, "wait": 323, "says": 324, "mother": 325, "took": 326, "alone": 327, "exactly": 328, "asked": 329, "might": 330, "own": 331, "wonderful": 332, "move": 333, "gets": 334, "heard": 335, "crazy": 336, "absolutely": 337, "six": 338, "before": 339, "leave": 340, "talking": 341, "news": 342, "thinking": 343, "job": 344, "book": 345, "turn": 346, "nobody": 347, "huge": 348, "1": 349, "run": 350, "nice": 351, "ago": 352, "ask": 353, "sense": 354, "working": 355, "building": 356, "lots": 357, "learn": 358, "future": 359, "best": 360, "examples": 361, "found": 362, "fantastic": 363, "gone": 364, "girl": 365, "moment": 366, "sometimes": 367, "experience": 368, "couple": 369, "almost": 370, "business": 371, "voice": 372, "father": 373, "minutes": 374, "sorry": 375, "whole": 376, "sound": 377, "room": 378, "became": 379, "process": 380, "billion": 381, "waste": 382, "must": 383, "anything": 384, "mind": 385, "project": 386, "itself": 387, "high": 388, "internet": 389, "fast": 390, "means": 391, "game": 392, "may": 393, "looked": 394, "knew": 395, "awesome": 396, "born": 397, "sounds": 398, "probably": 399, "indeed": 400, "family": 401, "incredible": 402, "less": 403, "war": 404, "country": 405, "bring": 406, "finally": 407, "hands": 408, "against": 409, "questions": 410, "times": 411, "sure": 412, "science": 413, "green": 414, "women": 415, "color": 416, "beginning": 417, "paper": 418, "music": 419, "explain": 420, "hope": 421, "understand": 422, "numbers": 423, "space": 424, "possible": 425, "david": 426, "states": 427, "watch": 428, "hear": 429, "everywhere": 430, "stories": 431, "woman": 432, "living": 433, "united": 434, "baby": 435, "inside": 436, "house": 437, "complicated": 438, "dead": 439, "education": 440, "build": 441, "become": 442, "feeling": 443, "imagine": 444, "half": 445, "ahead": 446, "later": 447, "listen": 448, "built": 449, "design": 450, "google": 451, "u": 452, "totally": 453, "machine": 454, "already": 455, "needed": 456, "morning": 457, "care": 458, "oil": 459, "energy": 460, "serious": 461, "strange": 462, "50": 463, "hello": 464, "boy": 465, "magic": 466, "computer": 467, "takes": 468, "eight": 469, "difficult": 470, "such": 471, "complex": 472, "its": 473, "sw": 474, "told": 475, "trying": 476, "week": 477, "stand": 478, "india": 479, "months": 480, "eyes": 481, "ah": 482, "self": 483, "bigger": 484, "ted": 485, "eat": 486, "wouldn": 487, "cut": 488, "others": 489, "hot": 490, "kept": 491, "box": 492, "200": 493, "longer": 494, "model": 495, "attention": 496, "ooh": 497, "basically": 498, "problems": 499, "africa": 500, "city": 501, "heart": 502, "couldn": 503, "face": 504, "friends": 505, "challenge": 506, "ones": 507, "turns": 508, "15": 509, "ground": 510, "piece": 511, "saw": 512, "full": 513, "global": 514, "top": 515, "30": 516, "line": 517, "seems": 518, "countries": 519, "age": 520, "making": 521, "poor": 522, "cancer": 523, "side": 524, "alive": 525, "ladies": 526, "gentlemen": 527, "history": 528, "math": 529, "quick": 530, "wants": 531, "eye": 532, "sort": 533, "teacher": 534, "moved": 535, "tried": 536, "earth": 537, "language": 538, "kinds": 539, "excited": 540, "issue": 541, "extraordinary": 542, "began": 543, "create": 544, "died": 545, "along": 546, "myself": 547, "normal": 548, "mark": 549, "seen": 550, "finished": 551, "end": 552, "raise": 553, "reason": 554, "table": 555, "moving": 556, "hi": 557, "91": 558, "93": 559, "young": 560, "extremely": 561, "cost": 562, "meet": 563, "dad": 564, "cars": 565, "100": 566, "knows": 567, "clear": 568, "20": 569, "car": 570, "figure": 571, "emotional": 572, "deal": 573, "key": 574, "red": 575, "playing": 576, "clearly": 577, "fg": 578, "english": 579, "america": 580, "charles": 581, "obviously": 582, "common": 583, "view": 584, "ideas": 585, "b": 586, "11": 587, "close": 588, "listening": 589, "die": 590, "places": 591, "black": 592, "john": 593, "death": 594, "needs": 595, "begin": 596, "scale": 597, "chris": 598, "robot": 599, "interested": 600, "welcome": 601, "ran": 602, "walk": 603, "stage": 604, "mom": 605, "result": 606, "fold": 607, "asking": 608, "groups": 609, "simply": 610, "learned": 611, "tiny": 612, "starts": 613, "china": 614, "fire": 615, "social": 616, "perfect": 617, "anyway": 618, "far": 619, "sleep": 620, "wish": 621, "early": 622, "certainly": 623, "bill": 624, "form": 625, "middle": 626, "impossible": 627, "frank": 628, "saying": 629, "12": 630, "hey": 631, "expensive": 632, "night": 633, "lose": 634, "anyone": 635, "books": 636, "8": 637, "anybody": 638, "soon": 639, "cells": 640, "created": 641, "research": 642, "yourself": 643, "lucky": 644, "smell": 645, "walking": 646, "men": 647, "thousands": 648, "4": 649, "though": 650, "hundred": 651, "york": 652, "buy": 653, "joe": 654, "safe": 655, "free": 656, "class": 657, "teach": 658, "state": 659, "brought": 660, "minute": 661, "cannot": 662, "faster": 663, "child": 664, "dna": 665, "gives": 666, "c": 667, "shows": 668, "anymore": 669, "turned": 670, "opportunity": 671, "miles": 672, "poverty": 673, "land": 674, "taken": 675, "edi": 676, "40": 677, "able": 678, "short": 679, "afraid": 680, "test": 681, "ways": 682, "mostly": 683, "quickly": 684, "changes": 685, "having": 686, "air": 687, "available": 688, "either": 689, "secret": 690, "broken": 691, "silence": 692, "instead": 693, "felt": 694, "decided": 695, "wow": 696, "pm": 697, "path": 698, "0": 699, "25": 700, "outside": 701, "hours": 702, "friend": 703, "square": 704, "often": 705, "peace": 706, "dr": 707, "involved": 708, "group": 709, "without": 710, "government": 711, "area": 712, "large": 713, "incredibly": 714, "moon": 715, "ice": 716, "shake": 717, "follow": 718, "stay": 719, "failed": 720, "reading": 721, "context": 722, "remarkable": 723, "further": 724, "rich": 725, "loved": 726, "situation": 727, "natural": 728, "funny": 729, "yves": 730, "low": 731, "seem": 732, "feet": 733, "body": 734, "worked": 735, "results": 736, "birth": 737, "dry": 738, "useful": 739, "experiment": 740, "behind": 741, "whoa": 742, "ended": 743, "60": 744, "favorite": 745, "older": 746, "journey": 747, "drug": 748, "perhaps": 749, "fight": 750, "types": 751, "across": 752, "writing": 753, "focus": 754, "movement": 755, "theory": 756, "thomas": 757, "camera": 758, "gold": 759, "environment": 760, "under": 761, "evidence": 762, "control": 763, "supposed": 764, "image": 765, "starting": 766, "forward": 767, "team": 768, "public": 769, "choice": 770, "dan": 771, "words": 772, "online": 773, "rules": 774, "once": 775, "fear": 776, "hate": 777, "shape": 778, "plan": 779, "since": 780, "500": 781, "carbon": 782, "literally": 783, "3": 784, "yours": 785, "planet": 786, "learning": 787, "success": 788, "de": 789, "sitting": 790, "aren": 791, "jh": 792, "hospital": 793, "risk": 794, "7": 795, "taking": 796, "similar": 797, "failure": 798, "somebody": 799, "catch": 800, "opposite": 801, "killed": 802, "parts": 803, "sat": 804, "within": 805, "worse": 806, "deep": 807, "kenya": 808, "solutions": 809, "wrote": 810, "grew": 811, "cloud": 812, "blue": 813, "j": 814, "dangerous": 815, "wonder": 816, "film": 817, "bye": 818, "disappeared": 819, "exciting": 820, "innovation": 821, "quiet": 822, "dream": 823, "amount": 824, "vision": 825, "disease": 826, "set": 827, "sex": 828, "16": 829, "sit": 830, "door": 831, "fall": 832, "universe": 833, "general": 834, "late": 835, "zero": 836, "lake": 837, "swim": 838, "majority": 839, "generation": 840, "hour": 841, "month": 842, "exist": 843, "blind": 844, "animal": 845, "critical": 846, "single": 847, "lights": 848, "ate": 849, "brings": 850, "keeps": 851, "michael": 852, "several": 853, "map": 854, "strong": 855, "average": 856, "study": 857, "consequences": 858, "white": 859, "nine": 860, "dark": 861, "played": 862, "liked": 863, "closed": 864, "seeing": 865, "oxygen": 866, "apple": 867, "seconds": 868, "london": 869, "major": 870, "slightly": 871, "size": 872, "electricity": 873, "creature": 874, "code": 875, "running": 876, "derek": 877, "teachers": 878, "health": 879, "growth": 880, "street": 881, "written": 882, "action": 883, "robots": 884, "slow": 885, "field": 886, "head": 887, "themselves": 888, "hasn": 889, "smart": 890, "none": 891, "moral": 892, "rather": 893, "pay": 894, "based": 895, "ze": 896, "office": 897, "changing": 898, "missing": 899, "secondly": 900, "met": 901, "pieces": 902, "ourselves": 903, "becomes": 904, "shall": 905, "k": 906, "uh": 907, "sweden": 908, "squared": 909, "rsw": 910, "gg": 911, "hidden": 912, "message": 913, "past": 914, "son": 915, "pass": 916, "singing": 917, "plenty": 918, "hundreds": 919, "tough": 920, "check": 921, "hit": 922, "weeks": 923, "phone": 924, "record": 925, "brown": 926, "trees": 927, "chose": 928, "images": 929, "hell": 930, "lives": 931, "insects": 932, "chocolate": 933, "necessary": 934, "iraq": 935, "obvious": 936, "american": 937, "fairly": 938, "fly": 939, "passion": 940, "choose": 941, "leads": 942, "afghanistan": 943, "sell": 944, "community": 945, "share": 946, "14": 947, "costs": 948, "24": 949, "sold": 950, "worry": 951, "solution": 952, "park": 953, "cold": 954, "politics": 955, "students": 956, "fail": 957, "movie": 958, "market": 959, "hiv": 960, "luck": 961, "reality": 962, "drive": 963, "however": 964, "discovery": 965, "models": 966, "faces": 967, "stuck": 968, "familiar": 969, "worth": 970, "student": 971, "successful": 972, "terrible": 973, "paul": 974, "brazil": 975, "culture": 976, "forget": 977, "concept": 978, "18": 979, "approach": 980, "nature": 981, "shot": 982, "law": 983, "heat": 984, "final": 985, "company": 986, "games": 987, "complete": 988, "300": 989, "einstein": 990, "text": 991, "device": 992, "wear": 993, "price": 994, "beat": 995, "fake": 996, "main": 997, "add": 998, "present": 999, "island": 1000, "17": 1001, "tree": 1002, "act": 1003, "ashamed": 1004, "political": 1005, "julian": 1006, "empathy": 1007, "population": 1008, "species": 1009, "americans": 1010, "pain": 1011, "page": 1012, "rest": 1013, "legs": 1014, "speak": 1015, "lower": 1016, "compassion": 1017, "surgery": 1018, "bottom": 1019, "x": 1020, "pattern": 1021, "revolution": 1022, "correct": 1023, "foot": 1024, "speech": 1025, "term": 1026, "village": 1027, "media": 1028, "yo": 1029, "pizza": 1030, "blood": 1031, "skin": 1032, "mm": 1033, "engine": 1034, "drink": 1035, "patient": 1036, "faith": 1037, "player": 1038, "value": 1039, "yellow": 1040, "ray": 1041, "special": 1042, "terribly": 1043, "factor": 1044, "eric": 1045, "win": 1046, "perfectly": 1047, "ears": 1048, "electric": 1049, "massive": 1050, "pictures": 1051, "east": 1052, "plastic": 1053, "fresh": 1054, "seat": 1055, "jump": 1056, "mission": 1057, "entirely": 1058, "party": 1059, "lived": 1060, "powerful": 1061, "stayed": 1062, "deeply": 1063, "conditions": 1064, "list": 1065, "glass": 1066, "tm": 1067, "grandfather": 1068, "lab": 1069, "thousand": 1070, "eating": 1071, "per": 1072, "goal": 1073, "companies": 1074, "wife": 1075, "hold": 1076, "suddenly": 1077, "traffic": 1078, "progress": 1079, "horrible": 1080, "hurts": 1081, "humor": 1082, "carefully": 1083, "waiting": 1084, "mine": 1085, "sustainable": 1086, "positive": 1087, "write": 1088, "straight": 1089, "600": 1090, "invented": 1091, "arrived": 1092, "meat": 1093, "sad": 1094, "floor": 1095, "bush": 1096, "flying": 1097, "boring": 1098, "watching": 1099, "busy": 1100, "cover": 1101, "violence": 1102, "star": 1103, "runs": 1104, "cell": 1105, "trust": 1106, "front": 1107, "marketing": 1108, "mexico": 1109, "steps": 1110, "sir": 1111, "dinner": 1112, "japan": 1113, "gas": 1114, "lady": 1115, "north": 1116, "tremendous": 1117, "hole": 1118, "holes": 1119, "closer": 1120, "measure": 1121, "meant": 1122, "happiness": 1123, "inevitable": 1124, "sweet": 1125, "particular": 1126, "somehow": 1127, "memory": 1128, "components": 1129, "bed": 1130, "digital": 1131, "bubble": 1132, "wheel": 1133, "architecture": 1134, "himself": 1135, "surprising": 1136, "abraham": 1137, "south": 1138, "prison": 1139, "increase": 1140, "given": 1141, "instance": 1142, "security": 1143, "saving": 1144, "sister": 1145, "received": 1146, "radio": 1147, "significant": 1148, "boys": 1149, "beyond": 1150, "intent": 1151, "adam": 1152, "highly": 1153, "cartoon": 1154, "9": 1155, "radical": 1156, "chair": 1157, "ocean": 1158, "mathematics": 1159, "emotions": 1160, "horse": 1161, "joey": 1162, "date": 1163, "travel": 1164, "bought": 1165, "communication": 1166, "rule": 1167, "matt": 1168, "mr": 1169, "hair": 1170, "23": 1171, "n": 1172, "rossy": 1173, "james": 1174, "humanity": 1175, "jobs": 1176, "essential": 1177, "scared": 1178, "ridiculous": 1179, "using": 1180, "wall": 1181, "giant": 1182, "6": 1183, "tongue": 1184, "infected": 1185, "cheese": 1186, "recently": 1187, "song": 1188, "possibly": 1189, "university": 1190, "stopped": 1191, "congo": 1192, "web": 1193, "mistakes": 1194, "fourth": 1195, "sent": 1196, "chaos": 1197, "singapore": 1198, "neurons": 1199, "tv": 1200, "immediately": 1201, "force": 1202, "mars": 1203, "activity": 1204, "straightforward": 1205, "—": 1206, "wk": 1207, "ss": 1208, "origami": 1209, "strangers": 1210, "mg": 1211, "grow": 1212, "wide": 1213, "dancing": 1214, "ear": 1215, "anywhere": 1216, "spending": 1217, "throw": 1218, "nervous": 1219, "effort": 1220, "warren": 1221, "someone": 1222, "raised": 1223, "hurt": 1224, "impact": 1225, "unbelievable": 1226, "families": 1227, "fix": 1228, "leg": 1229, "married": 1230, "condition": 1231, "taste": 1232, "definition": 1233, "object": 1234, "letter": 1235, "uncomfortable": 1236, "youtube": 1237, "shy": 1238, "broke": 1239, "organic": 1240, "telling": 1241, "break": 1242, "source": 1243, "alternative": 1244, "super": 1245, "protein": 1246, "bar": 1247, "production": 1248, "invisible": 1249, "embarrassing": 1250, "falls": 1251, "boston": 1252, "society": 1253, "evolution": 1254, "plant": 1255, "tools": 1256, "somewhere": 1257, "400": 1258, "meters": 1259, "hide": 1260, "mayor": 1261, "double": 1262, "content": 1263, "gave": 1264, "drugs": 1265, "5": 1266, "cases": 1267, "restaurant": 1268, "local": 1269, "fat": 1270, "frozen": 1271, "acting": 1272, "george": 1273, "miss": 1274, "thrilled": 1275, "hamburger": 1276, "photograph": 1277, "commercial": 1278, "usually": 1279, "terror": 1280, "stood": 1281, "2005": 1282, "genes": 1283, "tweet": 1284, "dynamic": 1285, "monster": 1286, "town": 1287, "woo": 1288, "queen": 1289, "dictionaries": 1290, "while": 1291, "chairs": 1292, "nation": 1293, "europe": 1294, "gotta": 1295, "victims": 1296, "french": 1297, "truly": 1298, "plus": 1299, "onto": 1300, "milk": 1301, "fish": 1302, "led": 1303, "west": 1304, "private": 1305, "river": 1306, "exception": 1307, "beauty": 1308, "phenomenal": 1309, "safety": 1310, "sign": 1311, "studio": 1312, "awful": 1313, "tea": 1314, "trouble": 1315, "noise": 1316, "rives": 1317, "california": 1318, "proud": 1319, "shocked": 1320, "rio": 1321, "russia": 1322, "medicine": 1323, "unfortunately": 1324, "pages": 1325, "37": 1326, "sticks": 1327, "center": 1328, "efficiency": 1329, "graph": 1330, "beings": 1331, "sees": 1332, "decision": 1333, "richard": 1334, "ryan": 1335, "silly": 1336, "cried": 1337, "holding": 1338, "named": 1339, "dp": 1340, "ao": 1341, "tool": 1342, "kill": 1343, "economic": 1344, "actual": 1345, "aside": 1346, "hardly": 1347, "darwin": 1348, "brother": 1349, "comfortable": 1350, "22": 1351, "passionate": 1352, "divide": 1353, "pause": 1354, "clean": 1355, "birds": 1356, "least": 1357, "product": 1358, "meditation": 1359, "president": 1360, "weighs": 1361, "tons": 1362, "waves": 1363, "walls": 1364, "cards": 1365, "mt": 1366, "fiction": 1367, "between": 1368, "losing": 1369, "operating": 1370, "growing": 1371, "limits": 1372, "28": 1373, "seemed": 1374, "whatever": 1375, "nuts": 1376, "versus": 1377, "train": 1378, "momentum": 1379, "ak": 1380, "haven": 1381, "pen": 1382, "response": 1383, "biology": 1384, "survive": 1385, "allows": 1386, "schools": 1387, "staff": 1388, "germany": 1389, "tells": 1390, "relationship": 1391, "mental": 1392, "teaching": 1393, "dance": 1394, "objective": 1395, "taught": 1396, "count": 1397, "rights": 1398, "birthday": 1399, "worried": 1400, "spot": 1401, "road": 1402, "clouds": 1403, "sky": 1404, "islands": 1405, "rid": 1406, "accurate": 1407, "individual": 1408, "type": 1409, "worker": 1410, "64": 1411, "transparency": 1412, "humans": 1413, "modern": 1414, "otherwise": 1415, "truth": 1416, "consume": 1417, "added": 1418, "walked": 1419, "parents": 1420, "german": 1421, "pairs": 1422, "wind": 1423, "becoming": 1424, "forgotten": 1425, "affect": 1426, "joseph": 1427, "mike": 1428, "3d": 1429, "court": 1430, "camp": 1431, "chinese": 1432, "photoshop": 1433, "grand": 1434, "peter": 1435, "charlie": 1436, "muscle": 1437, "molecules": 1438, "finish": 1439, "pick": 1440, "broadmoor": 1441, "cambridge": 1442, "gun": 1443, "nuclear": 1444, "dots": 1445, "watched": 1446, "nico": 1447, "ommm": 1448, "gabby": 1449, "tower": 1450, "shared": 1451, "calling": 1452, "expect": 1453, "80": 1454, "forgot": 1455, "caught": 1456, "following": 1457, "task": 1458, "reach": 1459, "la": 1460, "smaller": 1461, "medium": 1462, "israel": 1463, "iran": 1464, "crying": 1465, "bottle": 1466, "nearly": 1467, "rarely": 1468, "principle": 1469, "terrifying": 1470, "grandmother": 1471, "folks": 1472, "race": 1473, "feature": 1474, "accumulate": 1475, "swimming": 1476, "reasons": 1477, "designed": 1478, "arms": 1479, "cattle": 1480, "2004": 1481, "consider": 1482, "software": 1483, "animals": 1484, "points": 1485, "stands": 1486, "string": 1487, "jet": 1488, "pack": 1489, "return": 1490, "appeared": 1491, "event": 1492, "joshua": 1493, "2008": 1494, "martin": 1495, "doctor": 1496, "scene": 1497, "towards": 1498, "interact": 1499, "rats": 1500, "target": 1501, "patients": 1502, "creativity": 1503, "responsibility": 1504, "engage": 1505, "respond": 1506, "definitely": 1507, "metaphor": 1508, "individuals": 1509, "england": 1510, "ethiopia": 1511, "store": 1512, "kidding": 1513, "engineer": 1514, "chicken": 1515, "plants": 1516, "smiling": 1517, "mass": 1518, "materials": 1519, "colors": 1520, "role": 1521, "remained": 1522, "marco": 1523, "pleased": 1524, "dimensional": 1525, "enjoy": 1526, "smoke": 1527, "prepared": 1528, "library": 1529, "fair": 1530, "shouldn": 1531, "easier": 1532, "artist": 1533, "challenges": 1534, "thirty": 1535, "lack": 1536, "lee": 1537, "blame": 1538, "newspaper": 1539, "proteins": 1540, "picked": 1541, "detail": 1542, "sales": 1543, "spreads": 1544, "incentives": 1545, "practical": 1546, "sorts": 1547, "proof": 1548, "fighting": 1549, "basic": 1550, "messy": 1551, "physics": 1552, "cook": 1553, "p": 1554, "central": 1555, "fit": 1556, "property": 1557, "paris": 1558, "cobalt": 1559, "plot": 1560, "credit": 1561, "agreed": 1562, "publish": 1563, "fascinating": 1564, "scientific": 1565, "creatures": 1566, "angry": 1567, "99": 1568, "huh": 1569, "except": 1570, "accept": 1571, "understood": 1572, "acid": 1573, "underneath": 1574, "saturn": 1575, "silk": 1576, "connection": 1577, "magnetic": 1578, "brian": 1579, "younger": 1580, "latin": 1581, "pull": 1582, "pursuit": 1583, "plug": 1584, "ad": 1585, "talked": 1586, "cities": 1587, "access": 1588, "mystery": 1589, "william": 1590, "speed": 1591, "clever": 1592, "round": 1593, "anxious": 1594, "level": 1595, "smoking": 1596, "certain": 1597, "college": 1598, "begins": 1599, "commit": 1600, "slide": 1601, "garden": 1602, "nets": 1603, "funding": 1604, "cheap": 1605, "ignored": 1606, "pure": 1607, "solid": 1608, "stronger": 1609, "anger": 1610, "experiments": 1611, "lead": 1612, "shanghai": 1613, "cracked": 1614, "stem": 1615, "symptoms": 1616, "120": 1617, "order": 1618, "65": 1619, "sacred": 1620, "extinct": 1621, "genetic": 1622, "potential": 1623, "pregnant": 1624, "boxes": 1625, "shut": 1626, "philosophy": 1627, "knowledge": 1628, "continued": 1629, "grateful": 1630, "nose": 1631, "support": 1632, "vote": 1633, "issues": 1634, "notice": 1635, "stress": 1636, "mistake": 1637, "literature": 1638, "buildings": 1639, "comedy": 1640, "qatar": 1641, "cp": 1642, "millions": 1643, "intelligent": 1644, "disappear": 1645, "2000": 1646, "evolved": 1647, "ft": 1648, "interface": 1649, "forth": 1650, "pleasure": 1651, "frightening": 1652, "disaster": 1653, "understanding": 1654, "allowed": 1655, "lightning": 1656, "sharks": 1657, "save": 1658, "liquid": 1659, "90": 1660, "higher": 1661, "ten": 1662, "bono": 1663, "facebook": 1664, "pollution": 1665, "applause": 1666, "gosh": 1667, "bj": 1668, "packed": 1669, "masses": 1670, "paradise": 1671, "kim": 1672, "heads": 1673, "bone": 1674, "circle": 1675, "famous": 1676, "gift": 1677, "showed": 1678, "vegetables": 1679, "employees": 1680, "bird": 1681, "dollar": 1682, "guns": 1683, "airplane": 1684, "spent": 1685, "quest": 1686, "element": 1687, "debt": 1688, "washing": 1689, "consciousness": 1690, "succeeded": 1691, "succeed": 1692, "mad": 1693, "crisis": 1694, "subject": 1695, "flat": 1696, "1949": 1697, "row": 1698, "silver": 1699, "appreciate": 1700, "channel": 1701, "yr": 1702, "sea": 1703, "roll": 1704, "standard": 1705, "post": 1706, "y": 1707, "loud": 1708, "mister": 1709, "wikipedia": 1710, "photo": 1711, "motor": 1712, "gained": 1713, "options": 1714, "mall": 1715, "rs": 1716, "dinosaurs": 1717, "duck": 1718, "sword": 1719, "stick": 1720, "curious": 1721, "invest": 1722, "obama": 1723, "collect": 1724, "profound": 1725, "tail": 1726, "escape": 1727, "career": 1728, "openness": 1729, "collaboration": 1730, "tube": 1731, "military": 1732, "push": 1733, "essentially": 1734, "lying": 1735, "olds": 1736, "lie": 1737, "false": 1738, "above": 1739, "lovely": 1740, "gravity": 1741, "total": 1742, "twitter": 1743, "bank": 1744, "autonomy": 1745, "draw": 1746, "cute": 1747, "transformation": 1748, "driving": 1749, "stephen": 1750, "extreme": 1751, "h": 1752, "current": 1753, "lesson": 1754, "sexy": 1755, "igniting": 1756, "surprised": 1757, "machines": 1758, "bamboo": 1759, "accused": 1760, "copyright": 1761, "risks": 1762, "cuts": 1763, "lbs": 1764, "hip": 1765, "twice": 1766, "agriculture": 1767, "coffee": 1768, "gates": 1769, "training": 1770, "send": 1771, "religions": 1772, "useless": 1773, "clock": 1774, "charge": 1775, "entire": 1776, "systems": 1777, "brains": 1778, "av": 1779, "voices": 1780, "slept": 1781, "includes": 1782, "lunch": 1783, "canada": 1784, "21": 1785, "resistant": 1786, "simplistic": 1787, "struck": 1788, "greatest": 1789, "income": 1790, "improvement": 1791, "environmental": 1792, "practice": 1793, "resources": 1794, "afford": 1795, "shaping": 1796, "separate": 1797, "differently": 1798, "ancient": 1799, "describe": 1800, "tall": 1801, "challenging": 1802, "ow": 1803, "station": 1804, "19": 1805, "daughter": 1806, "henry": 1807, "makers": 1808, "2007": 1809, "59": 1810, "april": 1811, "rare": 1812, "75": 1813, "gdp": 1814, "rockett": 1815, "mountains": 1816, "doug": 1817, "organ": 1818, "visual": 1819, "higgs": 1820, "facts": 1821, "contagious": 1822, "realize": 1823, "shoot": 1824, "bread": 1825, "diabetes": 1826, "gay": 1827, "baseball": 1828, "gwen": 1829, "below": 1830, "flight": 1831, "press": 1832, "weight": 1833, "demo": 1834, "anti": 1835, "sheet": 1836, "actor": 1837, "thumbs": 1838, "congratulations": 1839, "hall": 1840, "designers": 1841, "lebanon": 1842, "enemy": 1843, "percentage": 1844, "polio": 1845, "vaccine": 1846, "terrified": 1847, "umar": 1848, "secrets": 1849, "tomorrow": 1850, "anthony": 1851, "upstairs": 1852, "johnny": 1853, "cumulative": 1854, "italy": 1855, "australia": 1856, "bug": 1857, "poem": 1858, "amy": 1859, "demand": 1860, "infrastructure": 1861, "mouse": 1862, "damage": 1863, "freezing": 1864, "barely": 1865, "warning": 1866, "iphone": 1867, "sergey": 1868, "heavy": 1869, "shame": 1870, "virtual": 1871, "abuse": 1872, "carry": 1873, "desire": 1874, "behavior": 1875, "gap": 1876, "exploded": 1877, "released": 1878, "rowdie": 1879, "monkeys": 1880, "banned": 1881, "offer": 1882, "tissue": 1883, "remove": 1884, "gram": 1885, "benefits": 1886, "shrimp": 1887, "delicious": 1888, "architect": 1889, "construction": 1890, "dog": 1891, "daunting": 1892, "error": 1893, "catastrophe": 1894, "cyrus": 1895, "constitution": 1896, "hat": 1897, "eventually": 1898, "february": 1899, "king": 1900, "flies": 1901, "skills": 1902, "laugh": 1903, "cats": 1904, "dogs": 1905, "bonnet": 1906, "cartoons": 1907, "sensitive": 1908, "sample": 1909, "800": 1910, "apply": 1911, "upon": 1912, "bomb": 1913, "apart": 1914, "fortune": 1915, "coke": 1916, "development": 1917, "aspirational": 1918, "core": 1919, "hadn": 1920, "healthy": 1921, "increased": 1922, "1960": 1923, "catching": 1924, "cause": 1925, "legal": 1926, "dirty": 1927, "orient": 1928, "caregiver": 1929, "creates": 1930, "grid": 1931, "complexity": 1932, "baxter": 1933, "magical": 1934, "fooled": 1935, "shoe": 1936, "wasted": 1937, "printing": 1938, "el": 1939, "program": 1940, "photographs": 1941, "sites": 1942, "ue": 1943, "vulnerable": 1944, "surveillance": 1945, "unusual": 1946, "inspired": 1947, "giving": 1948, "paint": 1949, "leaders": 1950, "jennifer": 1951, "logo": 1952, "bits": 1953, "computers": 1954, "solar": 1955, "korea": 1956, "originally": 1957, "fell": 1958, "bus": 1959, "kid": 1960, "heroes": 1961, "profit": 1962, "website": 1963, "wrap": 1964, "washington": 1965, "stupid": 1966, "brave": 1967, "markets": 1968, "mothers": 1969, "caring": 1970, "transformational": 1971, "shift": 1972, "peaceful": 1973, "evelyn": 1974, "curiosity": 1975, "excuse": 1976, "server": 1977, "steve": 1978, "perspective": 1979, "pushed": 1980, "copper": 1981, "stone": 1982, "recommend": 1983, "hotel": 1984, "dome": 1985, "disney": 1986, "massachusetts": 1987, "beethoven": 1988, "trick": 1989, "lesterland": 1990, "corruption": 1991, "coral": 1992, "grows": 1993, "carolina": 1994, "breaking": 1995, "differences": 1996, "dramatic": 1997, "apples": 1998, "arguing": 1999, "enceladus": 2000, "stars": 2001, "ding": 2002, "direction": 2003, "palestine": 2004, "hungry": 2005, "fusion": 2006, "material": 2007, "limited": 2008, "prevent": 2009, "european": 2010, "garbage": 2011, "electrical": 2012, "properties": 2013, "extract": 2014, "ought": 2015, "revolutionary": 2016, "holy": 2017, "cow": 2018, "evocative": 2019, "21st": 2020, "century": 2021, "bitter": 2022, "blow": 2023, "chemical": 2024, "layers": 2025, "board": 2026, "upset": 2027, "focused": 2028, "resistance": 2029, "authority": 2030, "split": 2031, "identical": 2032, "32": 2033, "physically": 2034, "covers": 2035, "spend": 2036, "aristotle": 2037, "intense": 2038, "concentration": 2039, "hated": 2040, "meaning": 2041, "empty": 2042, "sugar": 2043, "favor": 2044, "statement": 2045, "insane": 2046, "celebrate": 2047, "maps": 2048, "laughed": 2049, "dennis": 2050, "bees": 2051, "aria": 2052, "verb": 2053, "storm": 2054, "marge": 2055, "dozen": 2056, "addition": 2057, "neat": 2058, "controls": 2059, "seriously": 2060, "l": 2061, "kindergarten": 2062, "diseases": 2063, "killing": 2064, "mosquitos": 2065, "net": 2066, "variation": 2067, "optimistic": 2068, "loses": 2069, "herself": 2070, "harvest": 2071, "teeth": 2072, "witness": 2073, "graham": 2074, "printer": 2075, "tony": 2076, "agree": 2077, "forces": 2078, "hong": 2079, "measured": 2080, "graduated": 2081, "ii": 2082, "cup": 2083, "2011": 2084, "opened": 2085, "standing": 2086, "hamburg": 2087, "bonnie": 2088, "molecule": 2089, "hang": 2090, "unexpected": 2091, "phosphorus": 2092, "topic": 2093, "due": 2094, "religion": 2095, "2003": 2096, "patience": 2097, "treasure": 2098, "typically": 2099, "mushrooms": 2100, "application": 2101, "mycelium": 2102, "require": 2103, "oxford": 2104, "mobile": 2105, "ha": 2106, "mentioned": 2107, "illusion": 2108, "glasses": 2109, "experienced": 2110, "storyteller": 2111, "intrigued": 2112, "translation": 2113, "region": 2114, "tom": 2115, "site": 2116, "explosion": 2117, "rain": 2118, "uses": 2119, "sexual": 2120, "related": 2121, "bell": 2122, "goodness": 2123, "industrial": 2124, "battery": 2125, "agency": 2126, "caroline": 2127, "warm": 2128, "christians": 2129, "missed": 2130, "partner": 2131, "404": 2132, "shoulders": 2133, "tasks": 2134, "dress": 2135, "jack": 2136, "horses": 2137, "hearing": 2138, "photos": 2139, "arrive": 2140, "wins": 2141, "follows": 2142, "mouth": 2143, "advantage": 2144, "football": 2145, "landscape": 2146, "fantasy": 2147, "samuel": 2148, "usda": 2149, "scratch": 2150, "educate": 2151, "farmer": 2152, "paradox": 2153, "taxes": 2154, "creative": 2155, "unto": 2156, "expression": 2157, "nowhere": 2158, "dreams": 2159, "exists": 2160, "easily": 2161, "engaged": 2162, "unfair": 2163, "gonna": 2164, "headwind": 2165, "demographics": 2166, "vaccines": 2167, "virus": 2168, "eggs": 2169, "sb": 2170, "biggest": 2171, "asia": 2172, "silicon": 2173, "burst": 2174, "temperature": 2175, "painful": 2176, "police": 2177, "rise": 2178, "jackson": 2179, "popular": 2180, "babies": 2181, "tasted": 2182, "checking": 2183, "citizen": 2184, "sentence": 2185, "farm": 2186, "climb": 2187, "position": 2188, "handle": 2189, "meter": 2190, "improvise": 2191, "network": 2192, "sarah": 2193, "attractive": 2194, "translate": 2195, "specific": 2196, "justice": 2197, "bang": 2198, "driver": 2199, "treatment": 2200, "lp": 2201, "traditional": 2202, "35": 2203, "dubai": 2204, "paid": 2205, "bond": 2206, "breathing": 2207, "roger": 2208, "reaction": 2209, "decisions": 2210, "yourselves": 2211, "db": 2212, "television": 2213, "survived": 2214, "amazon": 2215, "scientists": 2216, "dj": 2217, "saul": 2218, "expectation": 2219, "weird": 2220, "prototype": 2221, "boom": 2222, "african": 2223, "products": 2224, "ben": 2225, "appealed": 2226, "virtue": 2227, "scary": 2228, "regulate": 2229, "acknowledge": 2230, "tanzania": 2231, "bob": 2232, "hmm": 2233, "defense": 2234, "slowed": 2235, "instructions": 2236, "q": 2237, "values": 2238, "bringing": 2239, "spring": 2240, "competition": 2241, "torn": 2242, "turning": 2243, "straw": 2244, "magnets": 2245, "ship": 2246, "bridge": 2247, "pre": 2248, "nicholas": 2249, "wearing": 2250, "flower": 2251, "honest": 2252, "miserable": 2253, "rate": 2254, "damn": 2255, "photoshopped": 2256, "cast": 2257, "known": 2258, "lasted": 2259, "grades": 2260, "biological": 2261, "abstract": 2262, "remembered": 2263, "reverse": 2264, "moves": 2265, "limit": 2266, "punishment": 2267, "friendly": 2268, "forest": 2269, "bose": 2270, "doctors": 2271, "140": 2272, "goals": 2273, "harder": 2274, "astonishing": 2275, "suppose": 2276, "250": 2277, "mastery": 2278, "joke": 2279, "launched": 2280, "touch": 2281, "heatherwick": 2282, "window": 2283, "steel": 2284, "bother": 2285, "aimee": 2286, "mullins": 2287, "matters": 2288, "dallas": 2289, "sheep": 2290, "layer": 2291, "howard": 2292, "palm": 2293, "marathon": 2294, "accounting": 2295, "join": 2296, "careful": 2297, "invent": 2298, "connect": 2299, "picking": 2300, "engineered": 2301, "pirate": 2302, "match": 2303, "texas": 2304, "infection": 2305, "greedy": 2306, "completed": 2307, "tamara": 2308, "develop": 2309, "musical": 2310, "everyday": 2311, "hits": 2312, "wired": 2313, "likely": 2314, "genomics": 2315, "disagree": 2316, "clapping": 2317, "frog": 2318, "pantheon": 2319, "truck": 2320, "connected": 2321, "languages": 2322, "benefit": 2323, "exact": 2324, "feels": 2325, "climate": 2326, "underwater": 2327, "plumes": 2328, "purpose": 2329, "golf": 2330, "economy": 2331, "connections": 2332, "rg": 2333, "enjoyed": 2334, "aids": 2335, "nikola": 2336, "tesla": 2337, "nt": 2338, "romantic": 2339, "globalization": 2340, "gorgeous": 2341, "aid": 2342, "concern": 2343, "note": 2344, "cooperate": 2345, "continue": 2346, "jean": 2347, "underground": 2348, "tunnel": 2349, "dare": 2350, "attack": 2351, "hans": 2352, "rosling": 2353, "crucial": 2354, "largest": 2355, "pounds": 2356, "female": 2357, "mesh": 2358, "rap": 2359, "article": 2360, "watson": 2361, "october": 2362, "keys": 2363, "lines": 2364, "entropy": 2365, "canyon": 2366, "historical": 2367, "artificial": 2368, "intelligence": 2369, "vitamin": 2370, "instant": 2371, "smith": 2372, "js": 2373, "flute": 2374, "worst": 2375, "dig": 2376, "sun": 2377, "sylvia": 2378, "leo": 2379, "owl": 2380, "malaria": 2381, "administration": 2382, "madagascar": 2383, "mahmoud": 2384, "refrigerator": 2385, "fbi": 2386, "33": 2387, "hasan": 2388, "plates": 2389, "quack": 2390, "aah": 2391, "oink": 2392, "43": 2393, "button": 2394, "interest": 2395, "smooth": 2396, "scenario": 2397, "dopamine": 2398, "103": 2399, "26": 2400, "sixth": 2401, "destiny": 2402, "productivity": 2403, "sheena": 2404, "gene": 2405, "haiti": 2406, "march": 2407, "framework": 2408, "utilitarian": 2409, "formula": 2410, "carl": 2411, "killer": 2412, "eighty": 2413, "kb": 2414, "bicycle": 2415, "achievement": 2416, "granny": 2417, "visited": 2418, "netherlands": 2419, "protection": 2420, "ain": 2421, "beaten": 2422, "tipping": 2423, "miko": 2424, "assange": 2425, "sierra": 2426, "leone": 2427, "lanes": 2428, "stewart": 2429, "overwhelming": 2430, "professor": 2431, "characters": 2432, "prickly": 2433, "pear": 2434, "popped": 2435, "courage": 2436, "degrees": 2437, "san": 2438, "bless": 2439, "honor": 2440, "eve": 2441, "osorio": 2442, "collection": 2443, "tip": 2444, "print": 2445, "mit": 2446, "competitive": 2447, "dying": 2448, "sadness": 2449, "accidents": 2450, "turbo": 2451, "titus": 2452, "undercover": 2453, "journalist": 2454, "technical": 2455, "score": 2456, "emma": 2457, "tour": 2458, "feedback": 2459, "cl": 2460, "emmanuel": 2461, "managed": 2462, "twelve": 2463, "shameless": 2464, "national": 2465, "identity": 2466, "overall": 2467, "produce": 2468, "lined": 2469, "instrument": 2470, "blah": 2471, "agenda": 2472, "arthur": 2473, "ignorance": 2474, "effective": 2475, "vincent": 2476, "houses": 2477, "smelled": 2478, "putrid": 2479, "erick": 2480, "bolt": 2481, "petals": 2482, "ceiling": 2483, "aaron": 2484, "dh": 2485, "sr": 2486, "mimic": 2487, "outcome": 2488, "immediate": 2489, "tale": 2490, "whistle": 2491, "tone": 2492, "variety": 2493, "index": 2494, "honestly": 2495, "mirror": 2496, "applications": 2497, "corrosion": 2498, "bacterial": 2499, "burned": 2500, "probability": 2501, "increasing": 2502, "intuition": 2503, "advanced": 2504, "grab": 2505, "thumb": 2506, "emotion": 2507, "decent": 2508, "lounge": 2509, "nashville": 2510, "accident": 2511, "band": 2512, "baker": 2513, "effect": 2514, "graphic": 2515, "syria": 2516, "moore": 2517, "seas": 2518, "trash": 2519, "plastics": 2520, "recycle": 2521, "takers": 2522, "cows": 2523, "steaming": 2524, "paralyzed": 2525, "drops": 2526, "unique": 2527, "jay": 2528, "delay": 2529, "vietnam": 2530, "requirement": 2531, "promise": 2532, "funds": 2533, "performing": 2534, "jerk": 2535, "discover": 2536, "denial": 2537, "firsthand": 2538, "latter": 2539, "extra": 2540, "affected": 2541, "nonsense": 2542, "robust": 2543, "incomplete": 2544, "ag": 2545, "breathe": 2546, "swam": 2547, "explained": 2548, "lakshmi": 2549, "pratury": 2550, "brené": 2551, "neither": 2552, "fifth": 2553, "whitacre": 2554, "embarrassed": 2555, "blocking": 2556, "cassini": 2557, "nepal": 2558, "sustaining": 2559, "mizzone": 2560, "delight": 2561, "volume": 2562, "cube": 2563, "hoffman": 2564, "sputnik": 2565, "mania": 2566, "rocket": 2567, "actions": 2568, "suitcase": 2569, "novel": 2570, "influence": 2571, "cardboard": 2572, "beefalo": 2573, "hybrid": 2574, "tiger": 2575, "pigs": 2576, "introduce": 2577, "ultrasound": 2578, "equipment": 2579, "essence": 2580, "tumor": 2581, "mri": 2582, "tracking": 2583, "hardware": 2584, "marcel": 2585, "dicke": 2586, "dung": 2587, "pollinate": 2588, "crops": 2589, "kilograms": 2590, "enormously": 2591, "dutch": 2592, "natalie": 2593, "homer": 2594, "breakfast": 2595, "likes": 2596, "reconcile": 2597, "analogy": 2598, "blindness": 2599, "conference": 2600, "declaration": 2601, "borrow": 2602, "surprise": 2603, "adapted": 2604, "summer": 2605, "klein": 2606, "crows": 2607, "vending": 2608, "rescue": 2609, "tedx": 2610, "luther": 2611, "31": 2612, "counter": 2613, "mix": 2614, "wave": 2615, "statistics": 2616, "tiananmen": 2617, "hallucination": 2618, "syndrome": 2619, "frightened": 2620, "os": 2621, "95": 2622, "finds": 2623, "soil": 2624, "checked": 2625, "newspapers": 2626, "rose": 2627, "hacker": 2628, "hack": 2629, "durga": 2630, "recorded": 2631, "ultimately": 2632, "brahimi": 2633, "lesbian": 2634, "heights": 2635, "crowd": 2636, "nicole": 2637, "stunning": 2638, "inherited": 2639, "thus": 2640, "consumption": 2641, "broccoli": 2642, "pose": 2643, "junk": 2644, "frowning": 2645, "smile": 2646, "displaced": 2647, "contains": 2648, "buying": 2649, "poorest": 2650, "bangladesh": 2651, "storytelling": 2652, "gather": 2653, "ubiquitous": 2654, "lothar": 2655, "celebration": 2656, "magazine": 2657, "harriet": 2658, "lit": 2659, "animation": 2660, "performance": 2661, "isolated": 2662, "survival": 2663, "autism": 2664, "simplify": 2665, "calendar": 2666, "letters": 2667, "pharmacy": 2668, "rethink": 2669, "screen": 2670, "tempest": 2671, "sensible": 2672, "deserve": 2673, "jackie": 2674, "afternoon": 2675, "stalling": 2676, "weekday": 2677, "veg": 2678, "weekend": 2679, "flip": 2680, "negative": 2681, "fort": 2682, "kentucky": 2683, "concrete": 2684, "ed": 2685, "freeflying": 2686, "nope": 2687, "hopefully": 2688, "consistent": 2689, "larger": 2690, "secure": 2691, "rush": 2692, "faced": 2693, "noticed": 2694, "crime": 2695, "innovative": 2696, "hunt": 2697, "prize": 2698, "dish": 2699, "taiwan": 2700, "bow": 2701, "strike": 2702, "dies": 2703, "negatively": 2704, "possibilities": 2705, "humanitarian": 2706, "horizon": 2707, "pressure": 2708, "craig": 2709, "eighth": 2710, "helping": 2711, "stubborn": 2712, "bleeding": 2713, "saved": 2714, "solve": 2715, "filmmaker": 2716, "bullets": 2717, "adults": 2718, "expected": 2719, "gamble": 2720, "liter": 2721, "blunter": 2722, "province": 2723, "jones": 2724, "keeping": 2725, "wears": 2726, "excitement": 2727, "organizing": 2728, "snares": 2729, "snow": 2730, "views": 2731, "introduction": 2732, "tim": 2733, "sj": 2734, "excellent": 2735, "poop": 2736, "donor": 2737, "gehry": 2738, "venice": 2739, "evening": 2740, "drawn": 2741, "railroad": 2742, "track": 2743, "larry": 2744, "election": 2745, "feeds": 2746, "millimeter": 2747, "ring": 2748, "flash": 2749, "scream": 2750, "chin": 2751, "barbel": 2752, "flashing": 2753, "golden": 2754, "slowly": 2755, "electronic": 2756, "38": 2757, "strongly": 2758, "held": 2759, "opinions": 2760, "museum": 2761, "claimed": 2762, "compare": 2763, "kilometers": 2764, "flew": 2765, "beneath": 2766, "apollo": 2767, "voyager": 2768, "surely": 2769, "weren": 2770, "click": 2771, "drop": 2772, "controlled": 2773, "hire": 2774, "chant": 2775, "genetics": 2776, "lifestyle": 2777, "pennsylvania": 2778, "highest": 2779, "gary": 2780, "wolf": 2781, "traveling": 2782, "clothes": 2783, "hydrophobic": 2784, "imitation": 2785, "pays": 2786, "wild": 2787, "equally": 2788, "tragic": 2789, "coincidence": 2790, "union": 2791, "among": 2792, "clues": 2793, "devastated": 2794, "differential": 2795, "mozart": 2796, "cruel": 2797, "70": 2798, "fortunate": 2799, "apologize": 2800, "tears": 2801, "evident": 2802, "marks": 2803, "distant": 2804, "active": 2805, "pave": 2806, "orange": 2807, "gray": 2808, "illusions": 2809, "rubbish": 2810, "era": 2811, "psychology": 2812, "meaningful": 2813, "salty": 2814, "dough": 2815, "soul": 2816, "passes": 2817, "wurman": 2818, "alex": 2819, "steffen": 2820, "embracing": 2821, "transportation": 2822, "acted": 2823, "vanengelsdorp": 2824, "plea": 2825, "honeybees": 2826, "shattered": 2827, "remaining": 2828, "leaked": 2829, "punch": 2830, "suspicious": 2831, "burning": 2832, "functional": 2833, "solved": 2834, "teapot": 2835, "ugly": 2836, "stretch": 2837, "teenagers": 2838, "achieved": 2839, "eaten": 2840, "jonas": 2841, "malone": 2842, "starving": 2843, "lists": 2844, "likewise": 2845, "projects": 2846, "gathered": 2847, "bunch": 2848, "poetry": 2849, "cherish": 2850, "mourn": 2851, "tooth": 2852, "rhythm": 2853, "exponentially": 2854, "spine": 2855, "curves": 2856, "cluster": 2857, "landmines": 2858, "grief": 2859, "rock": 2860, "thyself": 2861, "hill": 2862, "approaches": 2863, "services": 2864, "independence": 2865, "reform": 2866, "fully": 2867, "autonomous": 2868, "sick": 2869, "non": 2870, "ts": 2871, "appear": 2872, "traveled": 2873, "kong": 2874, "winter": 2875, "tb": 2876, "simulation": 2877, "constantly": 2878, "falling": 2879, "rotate": 2880, "arm": 2881, "equations": 2882, "typical": 2883, "knocked": 2884, "basit": 2885, "amjad": 2886, "international": 2887, "pleasant": 2888, "bacteria": 2889, "talks": 2890, "realized": 2891, "reusing": 2892, "wise": 2893, "professions": 2894, "ultraviolet": 2895, "sweeping": 2896, "interests": 2897, "paradoxical": 2898, "seventeen": 2899, "camels": 2900, "react": 2901, "terrorism": 2902, "northern": 2903, "ireland": 2904, "narrow": 2905, "equality": 2906, "kate": 2907, "lisa": 2908, "chemistry": 2909, "sink": 2910, "lips": 2911, "pump": 2912, "bath": 2913, "stopping": 2914, "method": 2915, "protect": 2916, "tigers": 2917, "holiness": 2918, "controversial": 2919, "stations": 2920, "penetrate": 2921, "illuminating": 2922, "aircraft": 2923, "flashlight": 2924, "shit": 2925, "embrace": 2926, "oxytocin": 2927, "hormone": 2928, "enhances": 2929, "rory": 2930, "pills": 2931, "intimidating": 2932, "draws": 2933, "fox": 2934, "downsides": 2935, "adult": 2936, "forests": 2937, "objects": 2938, "reproduction": 2939, "tens": 2940, "irrelevant": 2941, "organize": 2942, "concerned": 2943, "terrific": 2944, "suck": 2945, "batteries": 2946, "android": 2947, "odd": 2948, "nokia": 2949, "vessel": 2950, "caused": 2951, "diagram": 2952, "rings": 2953, "argue": 2954, "shadows": 2955, "shorter": 2956, "efficacy": 2957, "believed": 2958, "therapy": 2959, "chest": 2960, "wealthy": 2961, "despair": 2962, "rage": 2963, "recyclable": 2964, "tests": 2965, "glad": 2966, "pointless": 2967, "goodbye": 2968, "serves": 2969, "expedition": 2970, "navigation": 2971, "hypothermia": 2972, "crushed": 2973, "wrapping": 2974, "comment": 2975, "males": 2976, "algae": 2977, "inertia": 2978, "wael": 2979, "shirt": 2980, "doha": 2981, "alaikum": 2982, "lebanese": 2983, "ancestor": 2984, "haa": 2985, "unpredictable": 2986, "advice": 2987, "physiological": 2988, "disappears": 2989, "function": 2990, "orchestra": 2991, "protecting": 2992, "july": 2993, "cdc": 2994, "helmet": 2995, "forced": 2996, "nelson": 2997, "terms": 2998, "tivo": 2999, "funded": 3000, "scaring": 3001, "seventy": 3002, "ferrofluid": 3003, "primarily": 3004, "tickets": 3005, "theater": 3006, "sized": 3007, "persuading": 3008, "illness": 3009, "mobility": 3010, "mortality": 3011, "causality": 3012, "leds": 3013, "blocks": 3014, "represent": 3015, "ostrow": 3016, "donna": 3017, "cream": 3018, "usual": 3019, "revolting": 3020, "forgive": 3021, "girls": 3022, "tzvika": 3023, "therefore": 3024, "daniel": 3025, "fuselage": 3026, "aeronautics": 3027, "furniture": 3028, "powers": 3029, "fifteen": 3030, "arithmetic": 3031, "ridley": 3032, "phenomenon": 3033, "relative": 3034, "importance": 3035, "sphere": 3036, "seats": 3037, "overhead": 3038, "angle": 3039, "ends": 3040, "improving": 3041, "rides": 3042, "suffer": 3043, "opening": 3044, "transition": 3045, "kiran": 3046, "assignment": 3047, "budget": 3048, "donated": 3049, "transformed": 3050, "defining": 3051, "alison": 3052, "margaret": 3053, "archer": 3054, "hypothesis": 3055, "lighting": 3056, "grownup": 3057, "rough": 3058, "brutal": 3059, "quote": 3060, "sensation": 3061, "commentator": 3062, "stabilized": 3063, "kilos": 3064, "piloting": 3065, "steering": 3066, "span": 3067, "risky": 3068, "chess": 3069, "coach": 3070, "sharon": 3071, "improve": 3072, "wessling": 3073, "influenced": 3074, "recognition": 3075, "synesthetic": 3076, "mum": 3077, "christmas": 3078, "1999": 3079, "gin": 3080, "contrast": 3081, "variable": 3082, "tails": 3083, "mentors": 3084, "specificity": 3085, "hero": 3086, "frustrated": 3087, "leader": 3088, "tahrir": 3089, "empowered": 3090, "diet": 3091, "afterwards": 3092, "envelope": 3093, "nano": 3094, "indian": 3095, "whom": 3096, "drove": 3097, "length": 3098, "lens": 3099, "worlds": 3100, "professional": 3101, "arguments": 3102, "jamal": 3103, "gentleman": 3104, "knot": 3105, "flow": 3106, "deaf": 3107, "psychiatrist": 3108, "resource": 3109, "skull": 3110, "ashanti": 3111, "snail": 3112, "pollock": 3113, "actors": 3114, "trip": 3115, "jake": 3116, "charley": 3117, "williams": 3118, "grown": 3119, "shapes": 3120, "dragon": 3121, "spongy": 3122, "anatotitan": 3123, "switch": 3124, "shadow": 3125, "carrying": 3126, "strength": 3127, "lies": 3128, "lincoln": 3129, "selective": 3130, "investing": 3131, "fragile": 3132, "democracies": 3133, "ipod": 3134, "saunders": 3135, "fashioned": 3136, "ordinary": 3137, "barry": 3138, "uganda": 3139, "steady": 3140, "entertainment": 3141, "danger": 3142, "rejected": 3143, "oooh": 3144, "bm": 3145, "frames": 3146, "toes": 3147, "insurance": 3148, "marc": 3149, "hatch": 3150, "programs": 3151, "frequency": 3152, "viability": 3153, "threshold": 3154, "signature": 3155, "dialogue": 3156, "naive": 3157, "104": 3158, "rob": 3159, "tunisia": 3160, "script": 3161, "tarahumara": 3162, "strategy": 3163, "stays": 3164, "00": 3165, "cycle": 3166, "shaped": 3167, "kite": 3168, "tape": 3169, "chain": 3170, "papers": 3171, "wool": 3172, "cricket": 3173, "swallows": 3174, "lining": 3175, "barbie": 3176, "theme": 3177, "trusting": 3178, "africans": 3179, "feminism": 3180, "loving": 3181, "congress": 3182, "fellow": 3183, "revenues": 3184, "participate": 3185, "behaviors": 3186, "ar": 3187, "mate": 3188, "commitment": 