{"<sos>": 1, "<eos>": 2, "là": 3, "tôi": 4, "có": 5, "đó": 6, "không": 7, "một": 8, "và": 9, "chúng": 10, "nó": 11, "bạn": 12, "đây": 13, "rất": 14, "điều": 15, "ta": 16, "này": 17, "quot": 18, "đã": 19, "làm": 20, "gì": 21, "vậy": 22, "thế": 23, "người": 24, "được": 25, "ơn": 26, "họ": 27, "nhiều": 28, "cảm": 29, "các": 30, "của": 31, "những": 32, "phải": 33, "ở": 34, "sự": 35, "nhưng": 36, "như": 37, "sẽ": 38, "ra": 39, "thể": 40, "hãy": 41, "lại": 42, "thật": 43, "nói": 44, "cho": 45, "sao": 46, "nào": 47, "về": 48, "đang": 49, "anh": 50, "đầu": 51, "thứ": 52, "với": 53, "đi": 54, "cũng": 55, "cái": 56, "chỉ": 57, "biết": 58, "đến": 59, "trong": 60, "thực": 61, "còn": 62, "cả": 63, "con": 64, "khác": 65, "rồi": 66, "thấy": 67, "từ": 68, "giờ": 69, "hơn": 70, "thì": 71, "nghĩ": 72, "ông": 73, "việc": 74, "vào": 75, "mọi": 76, "để": 77, "ấy": 78, "cần": 79, "tại": 80, "xin": 81, "vì": 82, "bắt": 83, "nên": 84, "câu": 85, "số": 86, "chuyện": 87, "năm": 88, "học": 89, "1": 90, "bị": 91, "công": 92, "muốn": 93, "ai": 94, "tốt": 95, "tuyệt": 96, "đúng": 97, "chính": 98, "cách": 99, "tất": 100, "hai": 101, "thành": 102, "nữa": 103, "thích": 104, "ý": 105, "quan": 106, "cô": 107, "động": 108, "toàn": 109, "nhìn": 110, "hình": 111, "cùng": 112, "cám": 113, "xem": 114, "xảy": 115, "lớn": 116, "nhiên": 117, "đề": 118, "vị": 119, "đâu": 120, "tin": 121, "lên": 122, "hoàn": 123, "tự": 124, "mà": 125, "sau": 126, "vấn": 127, "gọi": 128, "nhà": 129, "hỏi": 130, "đổi": 131, "theo": 132, "tiếp": 133, "sống": 134, "ngày": 135, "trên": 136, "thay": 137, "quá": 138, "mình": 139, "đều": 140, "vâng": 141, "dụ": 142, "nghe": 143, "nước": 144, "2": 145, "nhau": 146, "thôi": 147, "vẫn": 148, "ví": 149, "đấy": 150, "quả": 151, "đơn": 152, "trở": 153, "trọng": 154, "hay": 155, "ba": 156, "mới": 157, "vời": 158, "chưa": 159, "tới": 160, "phần": 161, "hiện": 162, "khá": 163, "tạo": 164, "khi": 165, "kết": 166, "bản": 167, "cơ": 168, "nhân": 169, "thử": 170, "tưởng": 171, "nhất": 172, "bao": 173, "giống": 174, "bộ": 175, "trường": 176, "khó": 177, "lý": 178, "giản": 179, "trước": 180, "kinh": 181, "liệu": 182, "bây": 183, "ăn": 184, "mất": 185, "lời": 186, "nghĩa": 187, "nơi": 188, "sinh": 189, "nhận": 190, "cuộc": 191, "thú": 192, "tính": 193, "vài": 194, "đáng": 195, "giới": 196, "bằng": 197, "hết": 198, "thời": 199, "yêu": 200, "máy": 201, "thông": 202, "tên": 203, "tuổi": 204, "lần": 205, "thường": 206, "em": 207, "bà": 208, "tìm": 209, "sáng": 210, "tay": 211, "chẳng": 212, "đường": 213, "giải": 214, "cậu": 215, "tiên": 216, "hàng": 217, "qua": 218, "loại": 219, "nghệ": 220, "hành": 221, "biệt": 222, "dụng": 223, "hợp": 224, "trả": 225, "định": 226, "sai": 227, "năng": 228, "gia": 229, "đồng": 230, "tâm": 231, "nhỏ": 232, "trẻ": 233, "phát": 234, "dễ": 235, "tương": 236, "vật": 237, "luôn": 238, "3": 239, "thuật": 240, "mặt": 241, "lấy": 242, "độ": 243, "lúc": 244, "tiền": 245, "bé": 246, "chứ": 247, "trung": 248, "dùng": 249, "điểm": 250, "hiểu": 251, "hoá": 252, "tế": 253, "diễn": 254, "chơi": 255, "bên": 256, "chiếc": 257, "xe": 258, "mang": 259, "khoảng": 260, "gian": 261, "tác": 262, "do": 263, "trình": 264, "hệ": 265, "thiết": 266, "bỏ": 267, "tranh": 268, "bệnh": 269, "ảnh": 270, "trông": 271, "bình": 272, "viên": 273, "giả": 274, "đất": 275, "chút": 276, "tiến": 277, "thức": 278, "giáo": 279, "cao": 280, "màu": 281, "đừng": 282, "tiếng": 283, "tình": 284, "chuyển": 285, "lắm": 286, "chết": 287, "mẹ": 288, "nghiệm": 289, "quý": 290, "xuống": 291, "đại": 292, "dữ": 293, "chiến": 294, "cuối": 295, "đẹp": 296, "ngay": 297, "nay": 298, "tượng": 299, "nữ": 300, "thống": 301, "âm": 302, "bởi": 303, "nhanh": 304, "hoạt": 305, "giúp": 306, "điện": 307, "bài": 308, "nhớ": 309, "ok": 310, "cầu": 311, "vui": 312, "bức": 313, "cứ": 314, "hiệu": 315, "rằng": 316, "bảo": 317, "giá": 318, "mỗi": 319, "vô": 320, "quốc": 321, "sử": 322, "mỹ": 323, "hội": 324, "lắng": 325, "kỳ": 326, "kế": 327, "triệu": 328, "bước": 329, "sức": 330, "quay": 331, "lượng": 332, "đối": 333, "gặp": 334, "rõ": 335, "lỗi": 336, "chất": 337, "nhé": 338, "đời": 339, "chọn": 340, "chào": 341, "lực": 342, "biến": 343, "trò": 344, "phụ": 345, "đưa": 346, "sợ": 347, "phòng": 348, "thuốc": 349, "mạnh": 350, "dẫn": 351, "ít": 352, "tục": 353, "cố": 354, "từng": 355, "đủ": 356, "giác": 357, "thị": 358, "đồ": 359, "gần": 360, "cảnh": 361, "lẽ": 362, "sách": 363, "trang": 364, "ngạc": 365, "phân": 366, "kể": 367, "khán": 368, "cứu": 369, "tập": 370, "chế": 371, "chạy": 372, "mắt": 373, "chân": 374, "đặt": 375, "viết": 376, "cây": 377, "tháng": 378, "ngoài": 379, "kia": 380, "lòng": 381, "quyết": 382, "mở": 383, "quyền": 384, "vẻ": 385, "phản": 386, "chứng": 387, "liên": 388, "tăng": 389, "suy": 390, "ổn": 391, "xuất": 392, "đánh": 393, "dừng": 394, "10": 395, "minh": 396, "xấu": 397, "4": 398, "trị": 399, "pháp": 400, "à": 401, "đặc": 402, "bay": 403, "nhạc": 404, "vọng": 405, "biểu": 406, "đàn": 407, "ngồi": 408, "sẵn": 409, "di": 410, "thêm": 411, "dưới": 412, "hơi": 413, "dự": 414, "hạnh": 415, "đức": 416, "tệ": 417, "phá": 418, "tạp": 419, "phức": 420, "thu": 421, "bố": 422, "ngược": 423, "chủ": 424, "mô": 425, "thương": 426, "chắc": 427, "loài": 428, "đứa": 429, "lập": 430, "xây": 431, "ứng": 432, "trăm": 433, "tiêu": 434, "phẩm": 435, "đạo": 436, "lạ": 437, "trái": 438, "cười": 439, "cực": 440, "xa": 441, "hướng": 442, "bất": 443, "nhiêu": 444, "thân": 445, "chỗ": 446, "đoán": 447, "khả": 448, "dạng": 449, "xác": 450, "hề": 451, "đau": 452, "đoạn": 453, "đọc": 454, "thư": 455, "não": 456, "nhóm": 457, "cộng": 458, "bánh": 459, "hạn": 460, "phép": 461, "thất": 462, "kiểm": 463, "nếu": 464, "quy": 465, "mẫu": 466, "e": 467, "phim": 468, "ồ": 469, "khủng": 470, "dịch": 471, "đôi": 472, "án": 473, "tư": 474, "tử": 475, "dài": 476, "tuần": 477, "đứng": 478, "nguyên": 479, "to": 480, "khăn": 481, "kiến": 482, "bóng": 483, "may": 484, "truyền": 485, "phố": 486, "báo": 487, "phía": 488, "chúa": 489, "thần": 490, "bại": 491, "nghiên": 492, "sản": 493, "giao": 494, "000": 495, "5": 496, "mua": 497, "ngữ": 498, "toán": 499, "kì": 500, "phi": 501, "ấn": 502, "bốn": 503, "phúc": 504, "phương": 505, "trời": 506, "đầy": 507, "bàn": 508, "nguồn": 509, "sĩ": 510, "gái": 511, "ràng": 512, "chí": 513, "trải": 514, "tối": 515, "nhỉ": 516, "phút": 517, "la": 518, "xúc": 519, "giữ": 520, "dục": 521, "giảm": 522, "thuyết": 523, "sát": 524, "lợi": 525, "bán": 526, "chú": 527, "dân": 528, "văn": 529, "đa": 530, "châu": 531, "dựng": 532, "triển": 533, "chị": 534, "hữu": 535, "vi": 536, "đô": 537, "nhiệm": 538, "ư": 539, "điên": 540, "hầu": 541, "tắc": 542, "cánh": 543, "khí": 544, "tích": 545, "nổi": 546, "mục": 547, "kiếm": 548, "kiểu": 549, "khiến": 550, "nghiệp": 551, "mạng": 552, "khoa": 553, "apos": 554, "an": 555, "yếu": 556, "mơ": 557, "lai": 558, "chịu": 559, "cá": 560, "cụ": 561, "trí": 562, "hồi": 563, "lo": 564, "hiểm": 565, "ẩn": 566, "vụ": 567, "mừng": 568, "đông": 569, "dàng": 570, "phí": 571, "đợi": 572, "hạt": 573, "khắp": 574, "kỹ": 575, "nghèo": 576, "lớp": 577, "đóng": 578, "thúc": 579, "trai": 580, "video": 581, "thanh": 582, "hoặc": 583, "tái": 584, "tài": 585, "mật": 586, "ko": 587, "chia": 588, "viện": 589, "sâu": 590, "cạnh": 591, "tham": 592, "dầu": 593, "dấu": 594, "thắng": 595, "ơi": 596, "hôm": 597, "bí": 598, "nam": 599, "hy": 600, "ích": 601, "7": 602, "lâu": 603, "vòng": 604, "diện": 605, "càng": 606, "lan": 607, "gây": 608, "lầm": 609, "tồn": 610, "lịch": 611, "chụp": 612, "dành": 613, "rộng": 614, "xanh": 615, "sàng": 616, "diệu": 617, "quên": 618, "nhảy": 619, "vừa": 620, "tinh": 621, "ạ": 622, "hổ": 623, "hài": 624, "khuôn": 625, "mắn": 626, "ngôn": 627, "thiên": 628, "hoà": 629, "nghiêm": 630, "sắc": 631, "luật": 632, "phủ": 633, "ô": 634, "vực": 635, "ngủ": 636, "thái": 637, "thậm": 638, "tấm": 639, "thí": 640, "kiện": 641, "hát": 642, "hoạ": 643, "ôi": 644, "thách": 645, "hãi": 646, "cha": 647, "kính": 648, "lặng": 649, "giơ": 650, "hồ": 651, "chi": 652, "điển": 653, "tiết": 654, "chắn": 655, "vàng": 656, "hoa": 657, "cắt": 658, "dạy": 659, "nóng": 660, "lái": 661, "thuộc": 662, "xếp": 663, "chữ": 664, "cải": 665, "trợ": 666, "thưa": 667, "chậm": 668, "vũ": 669, "đình": 670, "hưởng": 671, "lạnh": 672, "đích": 673, "hộp": 674, "ánh": 675, "chờ": 676, "nhiễm": 677, "rối": 678, "hẳn": 679, "ngôi": 680, "hứng": 681, "đảo": 682, "6": 683, "tổng": 684, "chuẩn": 685, "giấy": 686, "căn": 687, "ban": 688, "tai": 689, "mê": 690, "8": 691, "ước": 692, "quanh": 693, "băng": 694, "100": 695, "cuốn": 696, "thiếu": 697, "đỡ": 698, "khỏi": 699, "lối": 700, "đói": 701, "nhiệt": 702, "chung": 703, "thoại": 704, "hút": 705, "nguy": 706, "nặng": 707, "tra": 708, "đấu": 709, "chiều": 710, "15": 711, "cửa": 712, "0": 713, "xong": 714, "giữa": 715, "bơi": 716, "mã": 717, "ảo": 718, "đèn": 719, "ted": 720, "tỷ": 721, "xã": 722, "oh": 723, "trưởng": 724, "cấp": 725, "nội": 726, "luận": 727, "vệ": 728, "khoẻ": 729, "giết": 730, "buồn": 731, "chương": 732, "tốn": 733, "khởi": 734, "internet": 735, "ngoại": 736, "khu": 737, "nối": 738, "phục": 739, "nằm": 740, "mức": 741, "chúc": 742, "kẻ": 743, "mong": 744, "bật": 745, "địa": 746, "google": 747, "khối": 748, "trúc": 749, "riêng": 750, "bào": 751, "trùng": 752, "chuyên": 753, "xét": 754, "môi": 755, "tồi": 756, "sư": 757, "kéo": 758, "nghi": 759, "dương": 760, "tỉ": 761, "new": 762, "độc": 763, "dần": 764, "già": 765, "nhật": 766, "vượt": 767, "lệ": 768, "doanh": 769, "sw": 770, "tức": 771, "giọng": 772, "quen": 773, "chống": 774, "uống": 775, "biển": 776, "rác": 777, "chấm": 778, "chữa": 779, "giỏi": 780, "thi": 781, "mắc": 782, "tàu": 783, "phạm": 784, "dây": 785, "ty": 786, "soát": 787, "hiển": 788, "thấp": 789, "sang": 790, "đội": 791, "buổi": 792, "bảy": 793, "bắn": 794, "mặc": 795, "tắt": 796, "50": 797, "tim": 798, "cáo": 799, "đổ": 800, "mời": 801, "đạt": 802, "chim": 803, "a": 804, "lựa": 805, "ghế": 806, "nền": 807, "đám": 808, "tố": 809, "yên": 810, "thiện": 811, "thơ": 812, "sóc": 813, "phóng": 814, "david": 815, "kích": 816, "nổ": 817, "chris": 818, "robot": 819, "30": 820, "duy": 821, "đỏ": 822, "lạc": 823, "quảng": 824, "môn": 825, "ghi": 826, "bác": 827, "khám": 828, "lá": 829, "khắc": 830, "loạn": 831, "vai": 832, "mái": 833, "toà": 834, "thẳng": 835, "túc": 836, "khách": 837, "cấu": 838, "20": 839, "giây": 840, "vận": 841, "giàu": 842, "lãng": 843, "nông": 844, "cân": 845, "gắng": 846, "11": 847, "nguyện": 848, "trụ": 849, "chăm": 850, "đêm": 851, "chàng": 852, "thở": 853, "ngàn": 854, "chức": 855, "ngài": 856, "hộ": 857, "vẽ": 858, "phẫu": 859, "danh": 860, "tuy": 861, "giận": 862, "gửi": 863, "dõi": 864, "ghét": 865, "hoạch": 866, "gốc": 867, "hắn": 868, "hại": 869, "khiển": 870, "web": 871, "đương": 872, "yeah": 873, "mấy": 874, "mây": 875, "fg": 876, "gió": 877, "hảo": 878, "ngờ": 879, "tốc": 880, "khóc": 881, "mảnh": 882, "dù": 883, "rơi": 884, "chối": 885, "chán": 886, "hạ": 887, "john": 888, "hấp": 889, "niềm": 890, "dĩ": 891, "đột": 892, "trách": 893, "dung": 894, "ung": 895, "cháu": 896, "200": 897, "trì": 898, "hoàng": 899, "nạn": 900, "gen": 901, "tín": 902, "cổ": 903, "súng": 904, "âu": 905, "đá": 906, "xung": 907, "vỡ": 908, "đo": 909, "kịch": 910, "thầy": 911, "buộc": 912, "coi": 913, "mày": 914, "tầm": 915, "okay": 916, "ooh": 917, "40": 918, "mark": 919, "xử": 920, "hào": 921, "hiếm": 922, "b": 923, "12": 924, "bữa": 925, "trôi": 926, "sáu": 927, "tầng": 928, "chuột": 929, "chỉnh": 930, "đen": 931, "bầu": 932, "ah": 933, "cam": 934, "phấn": 935, "25": 936, "mù": 937, "thánh": 938, "sạch": 939, "thận": 940, "c": 941, "gồm": 942, "mét": 943, "áp": 944, "đùa": 945, "joe": 946, "màn": 947, "in": 948, "kiên": 949, "nhập": 950, "máu": 951, "vùng": 952, "hỗn": 953, "kim": 954, "dọc": 955, "sông": 956, "niệm": 957, "lao": 958, "nút": 959, "kháng": 960, "tôn": 961, "xu": 962, "quản": 963, "thoát": 964, "sắp": 965, "trao": 966, "bắc": 967, "tránh": 968, "ngắn": 969, "vân": 970, "mối": 971, "điệu": 972, "ống": 973, "quân": 974, "thuỵ": 975, "edi": 976, "cờ": 977, "giấc": 978, "khổng": 979, "charles": 980, "60": 981, "liệt": 982, "khiếp": 983, "frank": 984, "nửa": 985, "tròn": 986, "im": 987, "tổn": 988, "sớm": 989, "tiểu": 990, "cứng": 991, "chó": 992, "thomas": 993, "cử": 994, "thụ": 995, "vợ": 996, "chốt": 997, "tổ": 998, "nghỉ": 999, "cũ": 1000, "nhờ": 1001, "cung": 1002, "ca": 1003, "phổ": 1004, "york": 1005, "tội": 1006, "thải": 1007, "ngành": 1008, "tàn": 1009, "quí": 1010, "tách": 1011, "sân": 1012, "mãi": 1013, "xuyên": 1014, "chiếm": 1015, "hương": 1016, "y": 1017, "dối": 1018, "sốt": 1019, "niên": 1020, "d": 1021, "khoá": 1022, "đuổi": 1023, "góc": 1024, "bọn": 1025, "sửa": 1026, "lưu": 1027, "vỗ": 1028, "lĩnh": 1029, "trại": 1030, "thập": 1031, "thuận": 1032, "kenya": 1033, "liền": 1034, "tạm": 1035, "khô": 1036, "cư": 1037, "nhắc": 1038, "dậy": 1039, "lồ": 1040, "16": 1041, "ừ": 1042, "lành": 1043, "luyện": 1044, "sở": 1045, "mẽ": 1046, "kìa": 1047, "ngại": 1048, "lửa": 1049, "bùng": 1050, "quang": 1051, "siêu": 1052, "pm": 1053, "protein": 1054, "thảm": 1055, "dòng": 1056, "mùi": 1057, "lẫn": 1058, "tấn": 1059, "vuông": 1060, "tù": 1061, "chứa": 1062, "lừa": 1063, "bạo": 1064, "dan": 1065, "quyển": 1066, "tám": 1067, "bận": 1068, "nỗi": 1069, "hậu": 1070, "góp": 1071, "đẩy": 1072, "trăng": 1073, "xoay": 1074, "kỷ": 1075, "ngọt": 1076, "hỏng": 1077, "nhẹ": 1078, "muỗi": 1079, "jh": 1080, "chủng": 1081, "17": 1082, "chìa": 1083, "nghề": 1084, "dường": 1085, "hỗ": 1086, "cãi": 1087, "tường": 1088, "thấu": 1089, "cơn": 1090, "xương": 1091, "dựa": 1092, "kiệm": 1093, "i": 1094, "yves": 1095, "dặm": 1096, "tô": 1097, "leo": 1098, "làng": 1099, "lọc": 1100, "tả": 1101, "ngã": 1102, "rw": 1103, "phù": 1104, "tĩnh": 1105, "rượu": 1106, "rồ": 1107, "chấp": 1108, "bò": 1109, "linh": 1110, "đảm": 1111, "mai": 1112, "khổ": 1113, "lũ": 1114, "tiện": 1115, "cỡ": 1116, "sẻ": 1117, "đam": 1118, "túi": 1119, "côn": 1120, "camera": 1121, "phiên": 1122, "trồng": 1123, "lương": 1124, "kĩ": 1125, "sóng": 1126, "hước": 1127, "cẩn": 1128, "quyến": 1129, "rũ": 1130, "s": 1131, "gợi": 1132, "chiếu": 1133, "ngừng": 1134, "cặp": 1135, "chăng": 1136, "rẻ": 1137, "sót": 1138, "thịt": 1139, "gấp": 1140, "kịp": 1141, "lặp": 1142, "mập": 1143, "rời": 1144, "truyện": 1145, "pháo": 1146, "thoải": 1147, "thỉnh": 1148, "món": 1149, "đạp": 1150, "đuôi": 1151, "khích": 1152, "tóc": 1153, "phối": 1154, "trứng": 1155, "táo": 1156, "london": 1157, "khái": 1158, "18": 1159, "thủ": 1160, "gắn": 1161, "khẩu": 1162, "dội": 1163, "ký": 1164, "bill": 1165, "trừ": 1166, "nhịp": 1167, "khoản": 1168, "hải": 1169, "da": 1170, "phỏng": 1171, "mỏ": 1172, "sợi": 1173, "pin": 1174, "9": 1175, "lí": 1176, "rút": 1177, "ze": 1178, "suất": 1179, "tảng": 1180, "nhắn": 1181, "mạch": 1182, "suốt": 1183, "photoshop": 1184, "pizza": 1185, "mì": 1186, "rắc": 1187, "gg": 1188, "sáo": 1189, "trực": 1190, "nâng": 1191, "nghị": 1192, "nuôi": 1193, "nhắm": 1194, "tiếc": 1195, "chồng": 1196, "dàn": 1197, "đua": 1198, "x": 1199, "wow": 1200, "mềm": 1201, "thiền": 1202, "mấu": 1203, "lục": 1204, "mạo": 1205, "kém": 1206, "nhạy": 1207, "đáp": 1208, "khoảnh": 1209, "cốt": 1210, "gà": 1211, "miếng": 1212, "quà": 1213, "bảng": 1214, "michael": 1215, "chà": 1216, "14": 1217, "24": 1218, "miễn": 1219, "thoảng": 1220, "thưởng": 1221, "quê": 1222, "đằng": 1223, "chuyến": 1224, "mexico": 1225, "trắng": 1226, "tháp": 1227, "thạch": 1228, "san": 1229, "kêu": 1230, "trà": 1231, "so": 1232, "500": 1233, "hố": 1234, "paul": 1235, "lộn": 1236, "brazil": 1237, "bang": 1238, "nga": 1239, "cuồng": 1240, "21": 1241, "bối": 1242, "trống": 1243, "bột": 1244, "einstein": 1245, "de": 1246, "đỉnh": 1247, "derek": 1248, "quỹ": 1249, "hôn": 1250, "tắm": 1251, "nấm": 1252, "trích": 1253, "mưa": 1254, "rừng": 1255, "đốc": 1256, "90": 1257, "cận": 1258, "ngựa": 1259, "rau": 1260, "châm": 1261, "thừa": 1262, "ngưỡng": 1263, "nàng": 1264, "trắc": 1265, "hoảng": 1266, "bày": 1267, "lưới": 1268, "t": 1269, "giày": 1270, "hôi": 1271, "phong": 1272, "phổi": 1273, "đào": 1274, "quét": 1275, "lưỡi": 1276, "origami": 1277, "lệnh": 1278, "huyết": 1279, "80": 1280, "gương": 1281, "eric": 1282, "ngón": 1283, "vứt": 1284, "ngoái": 1285, "luỹ": 1286, "đậu": 1287, "úc": 1288, "nản": 1289, "ngon": 1290, "brown": 1291, "ngươi": 1292, "cột": 1293, "ồn": 1294, "bìa": 1295, "khoái": 1296, "thiệu": 1297, "sô": 1298, "cản": 1299, "ngây": 1300, "chảy": 1301, "iraq": 1302, "hiến": 1303, "giai": 1304, "cầm": 1305, "kê": 1306, "bền": 1307, "mộ": 1308, "tan": 1309, "can": 1310, "afghanistan": 1311, "khía": 1312, "600": 1313, "thờ": 1314, "tụ": 1315, "sàn": 1316, "kỉ": 1317, "đem": 1318, "lật": 1319, "37": 1320, "lãnh": 1321, "nhẫn": 1322, "tu": 1323, "mẩu": 1324, "tây": 1325, "hùng": 1326, "tóm": 1327, "hiv": 1328, "hẹn": 1329, "đĩa": 1330, "tuyết": 1331, "độn": 1332, "sữa": 1333, "chín": 1334, "hòn": 1335, "hoả": 1336, "vườn": 1337, "thước": 1338, "chớp": 1339, "mọc": 1340, "studio": 1341, "cỗ": 1342, "trốn": 1343, "thuê": 1344, "sốc": 1345, "ma": 1346, "thua": 1347, "nhầm": 1348, "ủng": 1349, "300": 1350, "đòi": 1351, "ong": 1352, "ao": 1353, "đớn": 1354, "ngăn": 1355, "chóng": 1356, "ly": 1357, "gọn": 1358, "thượng": 1359, "giảng": 1360, "long": 1361, "nốt": 1362, "tia": 1363, "căng": 1364, "tò": 1365, "mò": 1366, "abraham": 1367, "tiềm": 1368, "viễn": 1369, "adam": 1370, "du": 1371, "dở": 1372, "trưa": 1373, "thuỷ": 1374, "lỏng": 1375, "lướt": 1376, "joey": 1377, "thằng": 1378, "trạng": 1379, "mạn": 1380, "matt": 1381, "á": 1382, "vết": 1383, "91": 1384, "93": 1385, "lược": 1386, "23": 1387, "james": 1388, "rủi": 1389, "hiếu": 1390, "chuỗi": 1391, "dò": 1392, "mệnh": 1393, "twitter": 1394, "tá": 1395, "congo": 1396, "yo": 1397, "bong": 1398, "ngầm": 1399, "bi": 1400, "singapore": 1401, "mm": 1402, "cú": 1403, "đoàn": 1404, "cong": 1405, "vẫy": 1406, "wk": 1407, "phô": 1408, "hacker": 1409, "huýt": 1410, "khuẩn": 1411, "tờ": 1412, "dải": 1413, "tướng": 1414, "nhựa": 1415, "mẻ": 1416, "đống": 1417, "warren": 1418, "dứt": 1419, "tràn": 1420, "sải": 1421, "youtube": 1422, "thuần": 1423, "triết": 1424, "cấm": 1425, "u": 1426, "tuỳ": 1427, "hà": 1428, "boston": 1429, "tuyên": 1430, "mèo": 1431, "vững": 1432, "400": 1433, "óc": 1434, "biên": 1435, "dạ": 1436, "george": 1437, "tận": 1438, "hamburger": 1439, "đài": 1440, "xâm": 1441, "2005": 1442, "woo": 1443, "tuyến": 1444, "hàn": 1445, "đạn": 1446, "rãi": 1447, "ngu": 1448, "hồn": 1449, "hi": 1450, "bờ": 1451, "bạc": 1452, "dám": 1453, "quyên": 1454, "cà": 1455, "hô": 1456, "bụi": 1457, "lạy": 1458, "huỷ": 1459, "thả": 1460, "california": 1461, "hoang": 1462, "rio": 1463, "dược": 1464, "you": 1465, "ryan": 1466, "ả": 1467, "vinh": 1468, "ngào": 1469, "ngớ": 1470, "ngẩn": 1471, "bom": 1472, "chạm": 1473, "ấm": 1474, "chả": 1475, "adn": 1476, "dp": 1477, "lâm": 1478, "lam": 1479, "tím": 1480, "hân": 1481, "dna": 1482, "cháy": 1483, "đăng": 1484, "julian": 1485, "nghìn": 1486, "radio": 1487, "mt": 1488, "chặn": 1489, "đếm": 1490, "hư": 1491, "tải": 1492, "qatar": 1493, "2000": 1494, "cục": 1495, "lõi": 1496, "28": 1497, "khung": 1498, "răng": 1499, "mười": 1500, "dẻo": 1501, "mũi": 1502, "ak": 1503, "chừng": 1504, "mại": 1505, "gác": 1506, "xứng": 1507, "giặt": 1508, "khai": 1509, "cập": 1510, "huống": 1511, "đón": 1512, "nực": 1513, "rossy": 1514, "gã": 1515, "dính": 1516, "săn": 1517, "cụm": 1518, "tv": 1519, "núi": 1520, "vịt": 1521, "64": 1522, "mùa": 1523, "len": 1524, "tủ": 1525, "cường": 1526, "bậc": 1527, "sưu": 1528, "h": 1529, "lùi": 1530, "ro": 1531, "cấy": 1532, "đập": 1533, "joseph": 1534, "mike": 1535, "canada": 1536, "3d": 1537, "hầm": 1538, "ngân": 1539, "19": 1540, "trật": 1541, "peter": 1542, "charlie": 1543, "broadmoor": 1544, "ưa": 1545, "henry": 1546, "bút": 1547, "am": 1548, "liều": 1549, "marketing": 1550, "nico": 1551, "ommm": 1552, "gabby": 1553, "mg": 1554, "chước": 1555, "điệp": 1556, "bọ": 1557, "bỏng": 1558, "bè": 1559, "hò": 1560, "thầm": 1561, "israel": 1562, "iran": 1563, "thù": 1564, "tí": 1565, "chai": 1566, "bốc": 1567, "tươi": 1568, "nỗ": 1569, "li": 1570, "nể": 1571, "cất": 1572, "trễ": 1573, "đắt": 1574, "thảo": 1575, "trùm": 1576, "khuya": 1577, "texas": 1578, "khỉ": 1579, "2004": 1580, "chuyền": 1581, "ghê": 1582, "ngang": 1583, "joshua": 1584, "2008": 1585, "martin": 1586, "ruồi": 1587, "mìn": 1588, "khớp": 1589, "gan": 1590, "ethiopia": 1591, "béo": 1592, "vặt": 1593, "bush": 1594, "co": 1595, "hẹp": 1596, "cậy": 1597, "phê": 1598, "đôla": 1599, "giấu": 1600, "lee": 1601, "ngư": 1602, "ha": 1603, "trạm": 1604, "nhuận": 1605, "website": 1606, "lượt": 1607, "mũ": 1608, "vội": 1609, "tớ": 1610, "nấu": 1611, "ghép": 1612, "paris": 1613, "tàng": 1614, "thang": 1615, "nhũng": 1616, "mi": 1617, "xăng": 1618, "sánh": 1619, "oxy": 1620, "99": 1621, "hả": 1622, "dán": 1623, "pha": 1624, "bơm": 1625, "bão": 1626, "brian": 1627, "rung": 1628, "70": 1629, "hệt": 1630, "32": 1631, "chừa": 1632, "trộn": 1633, "bó": 1634, "khùng": 1635, "khăng": 1636, "rập": 1637, "sụp": 1638, "ôm": 1639, "phó": 1640, "bụng": 1641, "khói": 1642, "diều": 1643, "whoa": 1644, "hồng": 1645, "65": 1646, "22": 1647, "vít": 1648, "pho": 1649, "biện": 1650, "nghịch": 1651, "đà": 1652, "thai": 1653, "thèm": 1654, "đẳng": 1655, "muộn": 1656, "ninh": 1657, "stress": 1658, "cp": 1659, "vây": 1660, "tân": 1661, "vạch": 1662, "phẳng": 1663, "quát": 1664, "phái": 1665, "bono": 1666, "facebook": 1667, "hs": 1668, "mệt": 1669, "bj": 1670, "khuyên": 1671, "miệng": 1672, "tiệc": 1673, "tùng": 1674, "banh": 1675, "apple": 1676, "thuế": 1677, "vong": 1678, "kem": 1679, "nợ": 1680, "silicon": 1681, "thăm": 1682, "1949": 1683, "trấn": 1684, "cự": 1685, "nhát": 1686, "wikipedia": 1687, "bùm": 1688, "sơ": 1689, "thợ": 1690, "richard": 1691, "m": 1692, "sắt": 1693, "gậy": 1694, "obama": 1695, "miền": 1696, "bạch": 1697, "thổi": 1698, "the": 1699, "tràng": 1700, "nắm": 1701, "trữ": 1702, "triệt": 1703, "kí": 1704, "stephen": 1705, "quái": 1706, "250": 1707, "bla": 1708, "trưng": 1709, "kẹt": 1710, "ác": 1711, "cừu": 1712, "móc": 1713, "tre": 1714, "nơ": 1715, "ron": 1716, "cướp": 1717, "vốn": 1718, "phiếu": 1719, "mĩ": 1720, "anderson": 1721, "mồ": 1722, "lọ": 1723, "manh": 1724, "av": 1725, "tesla": 1726, "thoả": 1727, "nhấn": 1728, "khứ": 1729, "chu": 1730, "phì": 1731, "hối": 1732, "bướm": 1733, "họng": 1734, "lây": 1735, "đẻ": 1736, "quác": 1737, "cụt": 1738, "lách": 1739, "tm": 1740, "trượt": 1741, "2007": 1742, "59": 1743, "26": 1744, "me": 1745, "tộc": 1746, "cheryl": 1747, "75": 1748, "gdp": 1749, "rockett": 1750, "cambridge": 1751, "rửa": 1752, "doug": 1753, "j": 1754, "ray": 1755, "lễ": 1756, "osorio": 1757, "gwen": 1758, "lẻ": 1759, "hung": 1760, "rỉ": 1761, "sét": 1762, "xé": 1763, "giành": 1764, "khoan": 1765, "múa": 1766, "rưởi": 1767, "xíu": 1768, "nắp": 1769, "vắc": 1770, "umar": 1771, "anthony": 1772, "johnny": 1773, "huấn": 1774, "việt": 1775, "amy": 1776, "lắp": 1777, "man": 1778, "ngẫm": 1779, "ếch": 1780, "iphone": 1781, "sergey": 1782, "cối": 1783, "àoo": 1784, "phật": 1785, "marcel": 1786, "dicke": 1787, "dọn": 1788, "gram": 1789, "kg": 1790, "tôm": 1791, "dạo": 1792, "sôcôla": 1793, "cyrus": 1794, "mượn": 1795, "quạ": 1796, "hè": 1797, "lang": 1798, "khiếu": 1799, "lão": 1800, "bonnet": 1801, "lăng": 1802, "mạ": 1803, "nhạo": 1804, "ngửi": 1805, "800": 1806, "soạn": 1807, "tiêm": 1808, "rưỡi": 1809, "vitamin": 1810, "ngô": 1811, "nướng": 1812, "1960": 1813, "thiêng": 1814, "liêng": 1815, "rỡ": 1816, "baxter": 1817, "marco": 1818, "el": 1819, "hoãn": 1820, "ue": 1821, "tiệt": 1822, "khảo": 1823, "sắm": 1824, "jennifer": 1825, "logo": 1826, "vỏ": 1827, "ho": 1828, "washington": 1829, "ngốc": 1830, "bỗng": 1831, "thắp": 1832, "lộ": 1833, "gật": 1834, "go": 1835, "steve": 1836, "thơm": 1837, "dinh": 1838, "dưỡng": 1839, "say": 1840, "sạn": 1841, "vòm": 1842, "disney": 1843, "nghiện": 1844, "sảnh": 1845, "massachusetts": 1846, "beethoven": 1847, "mến": 1848, "lesterland": 1849, "rễ": 1850, "râu": 1851, "cỏ": 1852, "chuông": 1853, "lát": 1854, "enceladus": 1855, "cacbon": 1856, "vụn": 1857, "ding": 1858, "palestine": 1859, "hứa": 1860, "kỵ": 1861, "rộn": 1862, "ngẫu": 1863, "trần": 1864, "nho": 1865, "carbon": 1866, "tha": 1867, "aristotle": 1868, "nhào": 1869, "cắm": 1870, "dennis": 1871, "uy": 1872, "aria": 1873, "song": 1874, "dồn": 1875, "đeo": 1876, "gầm": 1877, "sùng": 1878, "ào": 1879, "rào": 1880, "giật": 1881, "tony": 1882, "120": 1883, "xoa": 1884, "darwln": 1885, "2011": 1886, "hamburg": 1887, "bonnie": 1888, "đinh": 1889, "hoan": 1890, "thoái": 1891, "phốt": 1892, "dị": 1893, "nhầy": 1894, "2003": 1895, "treasure": 1896, "oxford": 1897, "lỗ": 1898, "led": 1899, "buồng": 1900, "tom": 1901, "môt": 1902, "thẻ": 1903, "cuộn": 1904, "quặc": 1905, "gỗ": 1906, "caroline": 1907, "nát": 1908, "huyền": 1909, "phun": 1910, "bề": 1911, "404": 1912, "đựng": 1913, "quấn": 1914, "khoáng": 1915, "đực": 1916, "áo": 1917, "gv": 1918, "lông": 1919, "sung": 1920, "tát": 1921, "g": 1922, "nón": 1923, "samuel": 1924, "doạ": 1925, "game": 1926, "nộ": 1927, "lôi": 1928, "ưu": 1929, "virus": 1930, "tỉnh": 1931, "sb": 1932, "lăn": 1933, "đền": 1934, "jackson": 1935, "choáng": 1936, "sổ": 1937, "trèo": 1938, "ván": 1939, "sarah": 1940, "hằng": 1941, "giáng": 1942, "tán": 1943, "35": 1944, "dubai": 1945, "chua": 1946, "bond": 1947, "dj": 1948, "hóc": 1949, "ốc": 1950, "ngọn": 1951, "quần": 1952, "db": 1953, "amazon": 1954, "1900": 1955, "ben": 1956, "non": 1957, "khiêm": 1958, "lố": 1959, "tanzania": 1960, "bob": 1961, "hmm": 1962, "dãy": 1963, "van": 1964, "tam": 1965, "nicholas": 1966, "thuyền": 1967, "phận": 1968, "gián": 1969, "khuất": 1970, "thổ": 1971, "kẹo": 1972, "trừu": 1973, "vua": 1974, "phạt": 1975, "họp": 1976, "vạn": 1977, "lego": 1978, "heatherwick": 1979, "thép": 1980, "gập": 1981, "aimee": 1982, "mullins": 1983, "feet": 1984, "ga": 1985, "dallas": 1986, "howard": 1987, "marathon": 1988, "dê": 1989, "trào": 1990, "đẽ": 1991, "đắn": 1992, "nhãn": 1993, "xoắn": 1994, "mùng": 1995, "thiệt": 1996, "hông": 1997, "tamara": 1998, "cay": 1999, "cafe": 2000, "gates": 2001, "xỉ": 2002, "khuynh": 2003, "voi": 2004, "tivi": 2005, "trinh": 2006, "pantheon": 2007, "nhện": 2008, "miên": 2009, "uh": 2010, "oxi": 2011, "rg": 2012, "aids": 2013, "nikola": 2014, "mông": 2015, "jean": 2016, "vờ": 2017, "hans": 2018, "rosling": 2019, "ép": 2020, "watson": 2021, "tua": 2022, "trận": 2023, "hiên": 2024, "smith": 2025, "js": 2026, "golf": 2027, "trù": 2028, "sylvia": 2029, "tri": 2030, "rét": 2031, "madagascar": 2032, "cổng": 2033, "thẩm": 2034, "lệch": 2035, "fbi": 2036, "33": 2037, "hasan": 2038, "tráng": 2039, "tuýt": 2040, "quạc": 2041, "aah": 2042, "43": 2043, "william": 2044, "xay": 2045, "dopamine": 2046, "and": 2047, "kênh": 2048, "103": 2049, "dư": 2050, "sheena": 2051, "lính": 2052, "haiti": 2053, "ném": 2054, "kệ": 2055, "tuyển": 2056, "carl": 2057, "kb": 2058, "tạ": 2059, "chôn": 2060, "bắp": 2061, "rớt": 2062, "hiệp": 2063, "khuyến": 2064, "miko": 2065, "xưa": 2066, "sierra": 2067, "leone": 2068, "stewart": 2069, "prickly": 2070, "pear": 2071, "vay": 2072, "gói": 2073, "francisco": 2074, "dr": 2075, "mit": 2076, "higg": 2077, "turbo": 2078, "titus": 2079, "băn": 2080, "khoăn": 2081, "trầm": 2082, "dập": 2083, "cl": 2084, "emmanuel": 2085, "hãng": 2086, "lờ": 2087, "hạng": 2088, "mạc": 2089, "mưu": 2090, "arthur": 2091, "chày": 2092, "vincent": 2093, "erick": 2094, "kiều": 2095, "isabel": 2096, "coban": 2097, "aaron": 2098, "dh": 2099, "sr": 2100, "tông": 2101, "lận": 2102, "nashville": 2103, "hét": 2104, "oà": 2105, "syria": 2106, "lebanon": 2107, "phẩy": 2108, "mỡ": 2109, "vĩ": 2110, "tê": 2111, "mau": 2112, "bớt": 2113, "lầu": 2114, "vải": 2115, "sờ": 2116, "chuộng": 2117, "fải": 2118, "ag": 2119, "lakshmi": 2120, "pratury": 2121, "rắn": 2122, "whitacre": 2123, "ngần": 2124, "lơ": 2125, "cassini": 2126, "nepal": 2127, "ham": 2128, "ngời": 2129, "hoffman": 2130, "sputnik": 2131, "ngục": 2132, "dè": 2133, "heo": 2134, "mri": 2135, "bám": 2136, "natalie": 2137, "chặt": 2138, "homer": 2139, "klein": 2140, "tedx": 2141, "luther": 2142, "king": 2143, "31": 2144, "dẻ": 2145, "95": 2146, "cào": 2147, "rât": 2148, "hon": 2149, "hack": 2150, "vú": 2151, "durga": 2152, "thiệp": 2153, "brahimi": 2154, "sứ": 2155, "nicole": 2156, "bông": 2157, "rợ": 2158, "loạt": 2159, "00": 2160, "thùng": 2161, "bangladesh": 2162, "nhàm": 2163, "lothar": 2164, "harriet": 2165, "rực": 2166, "mờ": 2167, "men": 2168, "lề": 2169, "jackie": 2170, "chay": 2171, "kentucky": 2172, "freeflying": 2173, "đàng": 2174, "quấy": 2175, "thám": 2176, "ki": 2177, "tweet": 2178, "quỷ": 2179, "truy": 2180, "loan": 2181, "nha": 2182, "true": 2183, "craig": 2184, "khẩn": 2185, "buýt": 2186, "lít": 2187, "dũng": 2188, "scotland": 2189, "jones": 2190, "huy": 2191, "gandhi": 2192, "evelyn": 2193, "liu": 2194, "sj": 2195, "gehry": 2196, "venice": 2197, "p": 2198, "kẽm": 2199, "seine": 2200, "larry": 2201, "laptop": 2202, "mánh": 2203, "cằm": 2204, "bẫy": 2205, "38": 2206, "km": 2207, "xinh": 2208, "apollo": 2209, "lùn": 2210, "voyager": 2211, "khấu": 2212, "đạc": 2213, "su": 2214, "rives": 2215, "pennsylvania": 2216, "gary": 2217, "mộc": 2218, "khiêu": 2219, "lụa": 2220, "ráp": 2221, "kiêng": 2222, "ngừa": 2223, "lượm": 2224, "chảo": 2225, "nguyệt": 2226, "ngoặt": 2227, "mozart": 2228, "mội": 2229, "latin": 2230, "dao": 2231, "xám": 2232, "this": 2233, "are": 2234, "reading": 2235, "đc": 2236, "bẩm": 2237, "nhảm": 2238, "nhí": 2239, "muối": 2240, "thốt": 2241, "trá": 2242, "vang": 2243, "thiểu": 2244, "ức": 2245, "chục": 2246, "khéo": 2247, "acid": 2248, "rợn": 2249, "jonas": 2250, "chiết": 2251, "malone": 2252, "diệt": 2253, "thâm": 2254, "graham": 2255, "bung": 2256, "ts": 2257, "nảy": 2258, "kong": 2259, "xách": 2260, "tb": 2261, "ii": 2262, "basit": 2263, "amjad": 2264, "đế": 2265, "xưởng": 2266, "xạ": 2267, "ngũ": 2268, "lui": 2269, "ireland": 2270, "chật": 2271, "kate": 2272, "mỏng": 2273, "lét": 2274, "hít": 2275, "suỵt": 2276, "thô": 2277, "start": 2278, "cát": 2279, "bẩn": 2280, "nghiệt": 2281, "sếp": 2282, "rô": 2283, "bốt": 2284, "bye": 2285, "run": 2286, "oxytocin": 2287, "hoocmôn": 2288, "rory": 2289, "ranh": 2290, "gớm": 2291, "bộn": 2292, "fox": 2293, "oz": 2294, "tasmania": 2295, "bồ": 2296, "cừ": 2297, "cưỡng": 2298, "òm": 2299, "vớ": 2300, "android": 2301, "nokia": 2302, "450": 2303, "ngực": 2304, "sụ": 2305, "nan": 2306, "rìa": 2307, "ngâm": 2308, "nghiền": 2309, "tảo": 2310, "wael": 2311, "váy": 2312, "doha": 2313, "alaikum": 2314, "libăng": 2315, "haa": 2316, "sơn": 2317, "má": 2318, "cộ": 2319, "cdc": 2320, "nelson": 2321, "tivo": 2322, "usda": 2323, "ferrofluid": 2324, "sói": 2325, "vé": 2326, "rạp": 2327, "ostrow": 2328, "donna": 2329, "phẫn": 2330, "căm": 2331, "ngơi": 2332, "mộng": 2333, "1950": 2334, "ridley": 2335, "gạt": 2336, "thắc": 2337, "chìm": 2338, "kiran": 2339, "alison": 2340, "chọc": 2341, "thủng": 2342, "margaret": 2343, "archer": 2344, "nếm": 2345, "caledonia": 2346, "n": 2347, "carolina": 2348, "bọc": 2349, "mỏi": 2350, "lưng": 2351, "đáy": 2352, "sharon": 2353, "wessling": 2354, "1999": 2355, "mặn": 2356, "sỹ": 2357, "tahrir": 2358, "đoan": 2359, "333": 2360, "nano": 2361, "…": 2362, "ấp": 2363, "lp": 2364, "khờ": 2365, "than": 2366, "kiệt": 2367, "jamal": 2368, "mãn": 2369, "roger": 2370, "hạch": 2371, "búa": 2372, "gợn": 2373, "ashanti": 2374, "sên": 2375, "giãn": 2376, "pollock": 2377, "jake": 2378, "charley": 2379, "williams": 2380, "khẳng": 2381, "jack": 2382, "rồng": 2383, "xốp": 2384, "anatotitan": 2385, "gươm": 2386, "gô": 2387, "lincoln": 2388, "thác": 2389, "ớt": 2390, "be": 2391, "suýt": 2392, "ipod": 2393, "saunders": 2394, "bịch": 2395, "dỗ": 2396, "barry": 2397, "uganda": 2398, "quận": 2399, "ân": 2400, "miêu": 2401, "khôi": 2402, "oooh": 2403, "mát": 2404, "bm": 2405, "cúng": 2406, "marc": 2407, "lột": 2408, "tần": 2409, "fibonacci": 2410, "104": 2411, "rob": 2412, "xuân": 2413, "tunisia": 2414, "tarahumara": 2415, "lều": 2416, "quạt": 2417, "vĩnh": 2418, "nuốt": 2419, "barbie": 2420, "hoi": 2421, "diếm": 2422, "rành": 2423, "phiền": 2424, "ar": 2425, "quăng": 2426, "gi": 2427, "claron": 2428, "mãnh": 2429, "liberia": 2430, "đúc": 2431, "bùn": 2432, "chép": 2433, "sebastian": 2434, "romo": 2435, "bose": 2436, "ngoạn": 2437, "khứu": 2438, "140": 2439, "montana": 2440, "lô": 2441, "wolfram": 2442, "microsoft": 2443, "benoit": 2444, "usd": 2445, "nọ": 2446, "captcha": 2447, "rong": 2448, "ft": 2449, "thấm": 2450, "tý": 2451, "toả": 2452, "ang": 2453, "w": 2454, "malcolm": 2455, "gladwell": 2456, "thich": 2457, "tạc": 2458, "khalil": 2459, "is": 2460, "thối": 2461, "máng": 2462, "cược": 2463, "tề": 2464, "cynthia": 2465, "háo": 2466, "hức": 2467, "al": 2468, "ghana": 2469, "78": 2470, "ngộ": 2471, "nghĩnh": 2472, "allan": 2473, "pound": 2474, "depthx": 2475, "chợt": 2476, "bon": 2477, "edinburgh": 2478, "alain": 2479, "botton": 2480, "bấm": 2481, "chip": 2482, "gw": 2483, "email": 2484, "tao": 2485, "chăn": 2486, "màng": 2487, "tokyo": 2488, "trục": 2489, "trội": 2490, "mississippi": 2491, "nhún": 2492, "jane": 2493, "gấu": 2494, "ngưng": 2495, "trọt": 2496, "mồi": 2497, "triền": 2498, "1990": 2499, "dày": 2500, "36": 2501, "nguội": 2502, "nồng": 2503, "giấm": 2504, "k": 2505, "tt": 2506, "webcam": 2507, "xoá": 2508, "starbucks": 2509, "hưu": 2510, "azerbaijan": 2511, "inch": 2512, "depp": 2513, "xăm": 2514, "lãm": 2515, "sấm": 2516, "tịch": 2517, "nghẽn": 2518, "mầm": 2519, "hụt": 2520, "sửng": 2521, "cằn": 2522, "spirit": 2523, "opportunity": 2524, "viking": 2525, "cọ": 2526, "darfur": 2527, "đồi": 2528, "thục": 2529, "mcdonald": 2530, "etete": 2531, "kwabena": 2532, "thât": 2533, "đốm": 2534, "jim": 2535, "dã": 2536, "emily": 2537, "nàn": 2538, "binh": 2539, "khiếm": 2540, "darwin": 2541, "toát": 2542, "tennessee": 2543, "thớt": 2544, "deskbar": 2545, "gang": 2546, "pompeii": 2547, "digital": 2548, "ướt": 2549, "ngước": 2550, "cookie": 2551, "monster": 2552, "1986": 2553, "cronin": 2554, "lc": 2555, "2200": 2556, "mahmoud": 2557, "tăm": 2558, "túm": 2559, "chênh": 2560, "karmapa": 2561, "đần": 2562, "paldin": 2563, "hoành": 2564, "ủn": 2565, "ỉn": 2566, "perry": 2567, "cưới": 2568, "mịn": 2569, "entropy": 2570, "kamkwamba": 2571, "mổ": 2572, "tạng": 2573, "andrew": 2574, "tháo": 2575, "neil": 2576, "nairobi": 2577, "2006": 2578, "ám": 2579, "76": 2580, "đan": 2581, "amp": 2582, "nắng": 2583, "041": 2584, "1947": 2585, "diana": 2586, "xông": 2587, "gay": 2588, "lò": 2589, "papua": 2590, "guinea": 2591, "herbie": 2592, "hancock": 2593, "bách": 2594, "norden": 2595, "huh": 2596, "pakistan": 2597, "alice": 2598, "85": 2599, "dơi": 2600, "oprah": 2601, "okinawa": 2602, "marge": 2603, "cello": 2604, "cốc": 2605, "ê": 2606, "walters": 2607, "phất": 2608, "rebecca": 2609, "nhóc": 2610, "granny": 2611, "cloud": 2612, "catch": 2613, "cóc": 2614, "shreddies": 2615, "shalom": 2616, "napot": 2617, "sandor": 2618, "latinh": 2619, "lạm": 2620, "assange": 2621, "ẩm": 2622, "xô": 2623, "gãy": 2624, "brand": 2625, "ken": 2626, "nhạt": 2627, "nhẽo": 2628, "kẽ": 2629, "suối": 2630, "robert": 2631, "sa": 2632, "russell": 2633, "phước": 2634, "khánh": 2635, "coke": 2636, "pepsi": 2637, "câm": 2638, "đỗ": 2639, "nhộn": 2640, "forte": 2641, "roy": 2642, "nè": 2643, "bếp": 2644, "ngơ": 2645, "hái": 2646, "nhuốm": 2647, "ổ": 2648, "ep": 2649, "thoáng": 2650, "gom": 2651, "cargill": 2652, "2010": 2653, "justin": 2654, "thặng": 2655, "27": 2656, "tựu": 2657, "homaro": 2658, "br": 2659, "jy": 2660, "laurence": 2661, "lụi": 2662, "moses": 2663, "đảng": 2664, "aa": 2665, "phanh": 2666, "god": 2667, "complex": 2668, "tẩy": 2669, "tựa": 2670, "tau": 2671, "lót": 2672, "gene": 2673, "khuyết": 2674, "data": 2675, "erik": 2676, "bhutan": 2677, "woa": 2678, "mực": 2679, "dick": 2680, "somalia": 2681, "mâu": 2682, "thuẫn": 2683, "sẹo": 2684, "ngả": 2685, "2001": 2686, "emma": 2687, "wikileaks": 2688, "rap": 2689, "phớt": 2690, "võng": 2691, "eve": 2692, "saul": 2693, "vòi": 2694, "stefan": 2695, "sagmeister": 2696, "phú": 2697, "hoài": 2698, "kẹp": 2699, "r": 2700, "81": 2701, "beau": 2702, "cc": 2703, "nhiễu": 2704, "700": 2705, "engelbart": 2706, "ngáp": 2707, "iq": 2708, "shakespeare": 2709, "giếng": 2710, "goering": 2711, "evans": 2712, "gục": 2713, "bồi": 2714, "125": 2715, "nasa": 2716, "khen": 2717, "êm": 2718, "gừng": 2719, "enzyme": 2720, "national": 2721, "cắn": 2722, "dột": 2723, "linda": 2724, "ganh": 2725, "l": 2726, "nấy": 2727, "khadija": 2728, "fgm": 2729, "đãi": 2730, "peru": 2731, "manuel": 2732, "chen": 2733, "mundano": 2734, "naná": 2735, "vasconcelos": 2736, "hany": 2737, "gót": 2738, "randolph": 2739, "ola": 2740, "allende": 2741, "tật": 2742, "tw": 2743, "tajfel": 2744, "weeeaawww": 2745, "fan": 2746, "code": 2747, "harold": 2748, "xà": 2749, "usain": 2750, "bolt": 2751, "giùm": 2752, "đe": 2753, "samantha": 2754, "nicolas": 2755, "perony": 2756, "ghen": 2757, "ss": 2758, "boyd": 2759, "varty": 2760, "xl": 2761, "yami": 2762, "beeban": 2763, "kidron": 2764, "đìều": 2765, "đựoc": 2766, "khồng": 2767, "khoàng": 2768, "geert": 2769, "chatrou": 2770, "francesca": 2771, "fedeli": 2772, "mario": 2773, "apgar": 2774, "shaw": 2775, "monochrom": 2776, "sunni": 2777, "möbius": 2778, "chộp": 2779, "orchid": 2780, "lounge": 2781, "tootsie": 2782, "scala": 2783, "wagner": 2784, "carnegie": 2785, "mahler": 2786, "jazz": 2787, "chet": 2788, "baker": 2789, "nhè": 2790, "moore": 2791, "toa": 2792, "giọt": 2793, "1000": 2794, "kendall": 2795, "jay": 2796, "sững": 2797, "t10": 2798, "uà": 2799, "thề": 2800, "puja": 2801, "nành": 2802, "đểu": 2803, "terence": 2804, "trề": 2805, "shawn": 2806, "achor": 2807, "dắt": 2808, "gẫy": 2809, "bobo": 2810, "lân": 2811, "đăc": 2812, "list": 2813, "tực": 2814, "cóng": 2815, "imja": 2816, "hổn": 2817, "hển": 2818, "hodgman": 2819, "vắt": 2820, "biêt": 2821, "khồn": 2822, "brin": 2823, "a12": 2824, "brené": 2825, "xướng": 2826, "tibet": 2827, "rạng": 2828, "valentine": 2829, "banjo": 2830, "jonny": 2831, "gwangju": 2832, "biennale": 2833, "tiễn": 2834, "milan": 2835, "kundera": 2836, "trâu": 2837, "cama": 2838, "liger": 2839, "miguel": 2840, "nicolelis": 2841, "duke": 2842, "lươn": 2843, "rezero": 2844, "mbi": 2845, "83": 2846, "1cm": 2847, "euro": 2848, "lợn": 2849, "hùm": 2850, "sushi": 2851, "ecorock": 2852, "connecticut": 2853, "vanilla": 2854, "edward": 2855, "witten": 2856, "bundy": 2857, "té": 2858, "beth": 2859, "jehovah": 2860, "1879": 2861, "usc": 2862, "trầu": 2863, "mubarak": 2864, "epsilon": 2865, "serbia": 2866, "mỉa": 2867, "làn": 2868, "rang": 2869, "loà": 2870, "o": 2871, "gặm": 2872, "nhấm": 2873, "soi": 2874, "kình": 2875, "bênh": 2876, "tòi": 2877, "emanuel": 2878, "dolby": 2879, "rachelle": 2880, "garniez": 2881, "besty": 2882, "ross": 2883, "civic": 2884, "mahishasura": 2885, "mardhini": 2886, "baì": 2887, "billie": 2888, "holiday": 2889, "jeremy": 2890, "gilley": 2891, "boom": 2892, "nagasaki": 2893, "oscar": 2894, "arias": 2895, "44": 2896, "unama": 2897, "bìnhthường": 2898, "áy": 2899, "estrogen": 2900, "coca": 2901, "cola": 2902, "khát": 2903, "khao": 2904, "lúa": 2905, "2009": 2906, "allosphere": 2907, "joann": 2908, "kuchera": 2909, "morin": 2910, "allobrain": 2911, "nòng": 2912, "nice": 2913, "heather": 2914, "bơ": 2915, "ann": 2916, "cooper": 2917, "sabia": 2918, "meggendorfer": 2919, "prius": 2920, "miwa": 2921, "matreyek": 2922, "hứơng": 2923, "harbert": 2924, "rethink": 2925, "robotics": 2926, "mildred": 2927, "tempest": 2928, "mic": 2929, "chưng": 2930, "collins": 2931, "aicha": 2932, "wafi": 2933, "zacharias": 2934, "moussaou": 2935, "taryn": 2936, "simon": 2937, "campbell": 2938, "rọ": 2939, "pavlovian": 2940, "paragliding": 2941, "skysurfing": 2942, "wingsuit": 2943, "flying": 2944, "amanda": 2945, "palmer": 2946, "aucklang": 2947, "doublearrow": 2948, "skype": 2949, "kiếp": 2950, "ốt": 2951, "meyer": 2952, "tso": 2953, "dong": 2954, "jang": 2955, "trúng": 2956, "erin": 2957, "mckean": 2958, "đành": 2959, "click": 2960, "khuyếch": 2961, "1983": 2962, "poster": 2963, "venter": 2964, "bướng": 2965, "bỉnh": 2966, "muhammad": 2967, "asli": 2968, "murad": 2969, "alyan": 2970, "falluja": 2971, "tro": 2972, "proctor": 2973, "gamble": 2974, "soap": 2975, "xuẩn": 2976, "ellen": 2977, "dunham": 2978, "belmar": 2979, "quầy": 2980, "fear": 2981, "1976": 2982, "don": 2983, "porfirio": 2984, "pri": 2985, "salinas": 2986, "peje": 2987, "masiosare": 2988, "glennie": 2989, "tedxusc": 2990, "curiosity": 2991, "khuếch": 2992, "trương": 2993, "jurvetson": 2994, "hsg": 2995, "bikini": 2996, "marie": 2997, "saylee": 2998, "ink": 2999, "slide": 3000, "palladio": 3001, "lon": 3002, "dốc": 3003, "thoai": 3004, "quán": 3005, "thung": 3006, "lũng": 3007, "brentwood": 3008, "micheal": 3009, "eisner": 3010, "phiện": 3011, "nhét": 3012, "halprin": 3013, "kerry": 3014, "arkansas": 3015, "khoé": 3016, "05": 3017, "nấng": 3018, "ngỗng": 3019, "sứa": 3020, "nhường": 3021, "maira": 3022, "kalman": 3023, "ủi": 3024, "gershwin": 3025, "north": 3026, "corolina": 3027, "bellotto": 3028, "canaletto": 3029, "necker": 3030, "earthrise": 3031, "janna": 3032, "levin": 3033, "kowan": 3034, "giũ": 3035, "lauren": 3036, "hường": 3037, "hotdiggitydog": 3038, "com": 3039, "tụng": 3040, "scranton": 3041, "louisville": 3042, "redlands": 3043, "wolf": 3044, "champs": 3045, "elysees": 3046, "ramallah": 3047, "suzanne": 3048, "axit": 3049, "acetic": 3050, "sl": 3051, "nova": 3052, "pbs": 3053, "quixotic": 3054, "fusion": 3055, "matternet": 3056, "đãkhông": 3057, "ngông": 3058, "đáo": 3059, "nargis": 3060, "myanmar": 3061, "mapmaker": 3062, "fourier": 3063, "kepler": 3064, "brah": 3065, "dada": 3066, "dadadadah": 3067, "bitter": 3068, "blow": 3069, "wicked": 3070, "cruel": 3071, "fate": 3072, "baleful": 3073, "stars": 3074, "avaricious": 3075, "heaven": 3076, "1977": 3077, "farina": 3078, "plexi": 3079, "nic": 3080, "marks": 3081, "costa": 3082, "rica": 3083, "xôi": 3084, "ngóng": 3085, "shirin": 3086, "neshat": 3087, "dáng": 3088, "read": 3089, "not": 3090, "what": 3091, "mốn": 3092, "điếu": 3093, "dúng": 3094, "sọc": 3095, "gỡ": 3096, "che": 3097, "tedley": 3098, "seligman": 3099, "debbie": 3100, "reynolds": 3101, "ngặt": 3102, "rỗng": 3103, "clark": 3104, "gable": 3105, "von": 3106, "braun": 3107, "patricia": 3108, "dồi": 3109, "dào": 3110, "vanengelsdorp": 3111, "danielle": 3112, "niese": 3113, "denis": 3114, "mukwege": 3115, "jaclyn": 3116, "sunitha": 3117, "ọc": 3118, "ạch": 3119, "clinton": 3120, "dyson": 3121, "oppenheimer": 3122, "khz": 3123, "đờ": 3124, "brainstorming": 3125, "sắng": 3126, "ronnefeldt": 3127, "ngấm": 3128, "duỗi": 3129, "los": 3130, "angeles": 3131, "trơ": 3132, "kimbo": 3133, "eureka": 3134, "molly": 3135, "đũa": 3136, "ddt": 3137, "hói": 3138, "kipp": 3139, "giặn": 3140, "trói": 3141, "quằng": 3142, "ỉ": 3143, "tung": 3144, "marlboro": 3145, "ngọc": 3146, "đâm": 3147, "hill": 3148, "gàng": 3149, "1858": 3150, "mao": 3151, "atala": 3152, "găng": 3153, "luke": 3154, "je": 3155, "leonardo": 3156, "vinci": 3157, "gel": 3158, "batiuk": 3159, "climber": 3160, "hydras": 3161, "cúp": 3162, "louis": 3163, "vuitton": 3164, "gõ": 3165, "stuxnet": 3166, "1925": 3167, "gốm": 3168, "eva": 3169, "zeisel": 3170, "bassler": 3171, "vibrio": 3172, "fischeri": 3173, "esperanto": 3174, "rich": 3175, "baraniuk": 3176, "xml": 3177, "uyên": 3178, "harry": 3179, "potter": 3180, "island": 3181, "khiết": 3182, "kang": 3183, "gu": 3184, "ru": 3185, "sồi": 3186, "sef": 3187, "ngùng": 3188, "faiza": 3189, "chội": 3190, "shock": 3191, "7000": 3192, "damon": 3193, "horowitz": 3194, "hartman": 3195, "aurora": 3196, "lisa": 3197, "margonelli": 3198, "vèo": 3199, "nhụa": 3200, "beverly": 3201, "hillbillies": 3202, "chóc": 3203, "newamerica": 3204, "net": 3205, "ludwick": 3206, "marishane": 3207, "steindl": 3208, "rast": 3209, "tặng": 3210, "phế": 3211, "mycelium": 3212, "hắc": 3213, "ín": 3214, "mairead": 3215, "rigoberta": 3216, "menchu": 3217, "tum": 3218, "nobel": 3219, "thổng": 3220, "dơ": 3221, "223": 3222, "baican": 3223, "mcmurdo": 3224, "2020": 3225, "gps": 3226, "xỉn": 3227, "13": 3228, "phăng": 3229, "teo": 3230, "ái": 3231, "phil": 3232, "hansen": 3233, "rẩy": 3234, "xy": 3235, "sutherland": 3236, "elif": 3237, "shafak": 3238, "bliss": 3239, "ghiếc": 3240, "saatchi": 3241, "shokran": 3242, "green": 3243, "4chan": 3244, "star": 3245, "axít": 3246, "trọ": 3247, "rầu": 3248, "alen": 3249, "254": 3250, "tinker": 3251, "bell": 3252, "eg": 3253, "bosnia": 3254, "hiếp": 3255, "192": 3256, "giler": 3257, "nhợ": 3258, "bô": 3259, "g1": 3260, "xích": 3261, "đợt": 3262, "50ft": 3263, "andrill": 3264, "champion": 3265, "hơp": 3266, "rắm": 3267, "underkoffler": 3268, "ui": 3269, "kevin": 3270, "ju": 3271, "casey": 3272, "rôi": 3273, "nhói": 3274, "vò": 3275, "mowgli": 3276, "accenture": 3277, "gàn": 3278, "robin": 3279, "ince": 3280, "cyborg": 3281, "82": 3282, "đốt": 3283, "bấy": 3284, "ngấu": 3285, "nghiến": 3286, "animaris": 3287, "currens": 3288, "ventosa": 3289, "pharaoh": 3290, "ì": 3291, "ghonim": 3292, "chổ": 3293, "phông": 3294, "salaam": 3295, "tặc": 3296, "haaa": 3297, "thính": 3298, "mikey": 3299, "brett": 3300, "leicestershire": 3301, "javascript": 3302, "smileygirl1978": 3303, "ni": 3304, "f1": 3305, "mv": 3306, "agusta": 3307, "titan": 3308, "met": 3309, "noi": 3310, "thum": 3311, "lesley": 3312, "hazleton": 3313, "koran": 3314, "gorgens": 3315, "chấn": 3316, "heads": 3317, "up": 3318, "gov": 3319, "vander": 3320, "otwoma": 3321, "tuân": 3322, "movember": 3323, "nei": 3324, "pierpont": 3325, "langley": 3326, "brenda": 3327, "brathwaite": 3328, "ailen": 3329, "têntrain": 3330, "fabian": 3331, "oefner": 3332, "quánh": 3333, "whiskey": 3334, "bernoulli": 3335, "adg": 3336, "oái": 3337, "ăm": 3338, "nick": 3339, "sears": 3340, "sameer": 3341, "khader": 3342, "zvika": 3343, "tzvika": 3344, "apartheid": 3345, "thói": 3346, "fuselage": 3347, "empanage": 3348, "nessal": 3349, "ghén": 3350, "bẩy": 3351, "nhấc": 3352, "vịn": 3353, "điềm": 3354, "boeing": 3355, "707": 3356, "mộtthử": 3357, "1929": 3358, "sưởi": 3359, "pagel": 3360, "mr": 3361, "hawkes": 3362, "acrylic": 3363, "12000": 3364, "rupees": 3365, "pudong": 3366, "khrushchev": 3367, "miến": 3368, "philippines": 3369, "ngột": 3370, "vất": 3371, "vả": 3372, "frances": 3373, "xơ": 3374, "770": 3375, "grams": 3376, "naturejobs": 3377, "uk": 3378, "bedi": 3379, "nhốt": 3380, "mốc": 3381, "conneally": 3382, "74": 3383, "96": 3384, "tháy": 3385, "73": 3386, "meme": 3387, "ome": 3388, "cộm": 3389, "sg": 3390, "thatcher": 3391, "jeffery": 3392, "francis": 3393, "crick": 3394, "arn": 3395, "lặt": 3396, "nhẩm": 3397, "gai": 3398, "brd4": 3399, "gopnik": 3400, "mmmmm": 3401, "reverend": 3402, "bayes": 3403, "gồ": 3404, "ghề": 3405, "nẹp": 3406, "plastic": 3407, "tops": 3408, "eames": 3409, "lucia": 3410, "angel": 3411, "eye": 3412, "saw": 3413, "many": 3414, "trains": 3415, "rowed": 3416, "dawn": 3417, "also": 3418, "rode": 3419, "on": 3420, "one": 3421, "citizen": 3422, "kane": 3423, "rose": 3424, "rosebud": 3425, "thali": 3426, "jetman": 3427, "thăng": 3428, "eo": 3429, "190": 3430, "55": 3431, "tuý": 3432, "breitling": 3433, "glattfelder": 3434, "top": 3435, "blogger": 3436, "odin": 3437, "geary": 3438, "kèm": 3439, "bouba": 3440, "kiki": 3441, "vạt": 3442, "loè": 3443, "loẹt": 3444, "stroop": 3445, "abani": 3446, "igbo": 3447, "dâng": 3448, "mister": 3449, "splashy": 3450, "pants": 3451, "sảy": 3452, "súc": 3453, "clarlock": 3454, "rống": 3455, "tg": 3456, "dean": 3457, "ornish": 3458, "tata": 3459, "volkswagon": 3460, "british": 3461, "motor": 3462, "naran": 3463, "mashelkar": 3464, "lồi": 3465, "khạo": 3466, "leadbeater": 3467, "58": 3468, "vôi": 3469, "cạn": 3470, "jabbar": 3471, "mall": 3472, "chaz": 3473, "lênh": 3474, "láng": 3475, "điếc": 3476, "burchfield": 3477, "uranium": 3478, "jet": 3479, "aye": 3480, "đu": 3481, "bonsai": 3482, "fiat": 3483, "lux": 3484, "valicia": 3485, "jacynthe": 3486, "serra": 3487, "phượng": 3488, "3650": 3489, "gilbert": 3490, "rảnh": 3491, "barton": 3492, "xi": 3493, "măng": 3494, "stacey": 3495, "kramer": 3496, "135": 3497, "dollar": 3498, "rs": 3499, "horner": 3500, "phồng": 3501, "sọ": 3502, "torosaurus": 3503, "rex": 3504, "x4": 3505, "shadow": 3506, "phác": 3507, "tấc": 3508, "át": 3509, "andré": 3510, "biophony": 3511, "meadow": 3512, "aparna": 3513, "rao": 3514, "jimmy": 3515, "wales": 3516, "xít": 3517, "reuther": 3518, "chồi": 3519, "brooks": 3520, "khua": 3521, "chanh": 3522, "schwartz": 3523, "huyện": 3524, "diffee": 3525, "mankoff": 3526, "salad": 3527, "bứt": 3528, "lassie": 3529, "kangaroo": 3530, "raibert": 3531, "uniroo": 3532, "naomi": 3533, "thà": 3534, "hayward": 3535, "đả": 3536, "junk": 3537, "shot": 3538, "steen": 3539, "rasmussen": 3540, "gahr": 3541, "støre": 3542, "hamas": 3543, "q": 3544, "angella": 3545, "ahn": 3546, "wall": 3547, "mcewen": 3548, "khử": 3549, "derartu": 3550, "tulu": 3551, "rách": 3552, "bầy": 3553, "tứ": 3554, "vầy": 3555, "1978": 3556, "cửu": 3557, "velcro": 3558, "ròng": 3559, "rọc": 3560, "cricket": 3561, "chửng": 3562, "4shbab": 3563, "grosser": 3564, "cameron": 3565, "liêu": 3566, "hazlewood": 3567, "f": 3568, "ch": 3569, "paraorchestra": 3570, "mccarthy": 3571, "baumgardner": 3572, "gloria": 3573, "steinem": 3574, "zenola": 3575, "sadik": 3576, "messoud": 3577, "electrolux": 3578, "lấp": 3579, "worldchanging": 3580, "telecentro": 3581, "paulo": 3582, "cua": 3583, "váo": 3584, "koko": 3585, "freud": 3586, "chần": 3587, "chừ": 3588, "rượi": 3589, "phiệt": 3590, "hanna": 3591, "rosin": 3592, "hr": 3593, "1985": 3594, "lady": 3595, "gaga": 3596, "quắt": 3597, "nirvana": 3598, "mcfaddon": 3599, "mcfadden": 3600, "ầm": 3601, "cage": 3602, "lobo": 3603, "burkina": 3604, "faso": 3605, "bổng": 3606, "gando": 3607, "joachim": 3608, "posada": 3609, "colombia": 3610, "ngủi": 3611, "chạp": 3612, "bulgaria": 3613, "tú": 3614, "alzheimer": 3615, "thrilla": 3616, "manila": 3617, "khinh": 3618, "huhuhuhuhuhuhuhahahahaha": 3619, "miranda": 3620, "ferdinand": 3621, "caliban": 3622, "ariel": 3623, "scott": 3624, "greg": 3625, "asner": 3626, "shukla": 3627, "parikrma": 3628, "parusharam": 3629, "like": 3630,