{"<sos>": 1, "<eos>": 2, "tôi": 3, "là": 4, "có": 5, "và": 6, "một": 7, "không": 8, "chúng": 9, "đó": 10, "bạn": 11, "quot": 12, "nó": 13, "ta": 14, "này": 15, "của": 16, "đây": 17, "những": 18, "người": 19, "làm": 20, "đã": 21, "được": 22, "điều": 23, "trong": 24, "thể": 25, "ở": 26, "sẽ": 27, "phải": 28, "thế": 29, "cho": 30, "với": 31, "họ": 32, "các": 33, "ra": 34, "gì": 35, "như": 36, "nói": 37, "nhưng": 38, "rất": 39, "về": 40, "sự": 41, "vậy": 42, "để": 43, "đang": 44, "lại": 45, "đến": 46, "nhiều": 47, "muốn": 48, "cái": 49, "biết": 50, "đầu": 51, "thấy": 52, "chỉ": 53, "vào": 54, "con": 55, "từ": 56, "việc": 57, "anh": 58, "cũng": 59, "vì": 60, "nghĩ": 61, "đi": 62, "hơn": 63, "khác": 64, "cách": 65, "thực": 66, "thứ": 67, "năm": 68, "mà": 69, "khi": 70, "giờ": 71, "nào": 72, "trên": 73, "cả": 74, "1": 75, "công": 76, "nên": 77, "sao": 78, "học": 79, "số": 80, "cần": 81, "còn": 82, "tại": 83, "thành": 84, "bị": 85, "thật": 86, "câu": 87, "ông": 88, "hãy": 89, "chính": 90, "chuyện": 91, "bắt": 92, "ấy": 93, "rồi": 94, "mọi": 95, "mình": 96, "thì": 97, "lên": 98, "nhìn": 99, "giới": 100, "sống": 101, "hình": 102, "tất": 103, "đề": 104, "quan": 105, "ý": 106, "cảm": 107, "nhất": 108, "hiện": 109, "sau": 110, "tin": 111, "theo": 112, "cô": 113, "nhà": 114, "rằng": 115, "cùng": 116, "nếu": 117, "tốt": 118, "hai": 119, "nhiên": 120, "ngày": 121, "hỏi": 122, "nữa": 123, "động": 124, "tự": 125, "lớn": 126, "vấn": 127, "bằng": 128, "trước": 129, "tạo": 130, "ai": 131, "thời": 132, "vài": 133, "phần": 134, "đúng": 135, "thích": 136, "hay": 137, "nước": 138, "thay": 139, "toàn": 140, "mặt": 141, "nhận": 142, "mới": 143, "tới": 144, "bản": 145, "bộ": 146, "xem": 147, "trở": 148, "cuộc": 149, "đổi": 150, "bao": 151, "tiếp": 152, "ảnh": 153, "bây": 154, "kết": 155, "qua": 156, "nghe": 157, "lần": 158, "bởi": 159, "trường": 160, "giống": 161, "tiên": 162, "hàng": 163, "nhau": 164, "vị": 165, "bên": 166, "gọi": 167, "lúc": 168, "vẫn": 169, "gian": 170, "trẻ": 171, "cơ": 172, "chưa": 173, "tưởng": 174, "lời": 175, "sinh": 176, "tế": 177, "máy": 178, "trung": 179, "nhân": 180, "trả": 181, "quá": 182, "đều": 183, "thông": 184, "trình": 185, "hoàn": 186, "gia": 187, "đường": 188, "2": 189, "trọng": 190, "mỗi": 191, "do": 192, "tuyệt": 193, "thường": 194, "khoảng": 195, "nhỏ": 196, "tính": 197, "định": 198, "lý": 199, "đâu": 200, "loại": 201, "thiết": 202, "tìm": 203, "nơi": 204, "từng": 205, "điểm": 206, "quả": 207, "hành": 208, "vật": 209, "nay": 210, "độ": 211, "dụng": 212, "em": 213, "sáng": 214, "thức": 215, "xảy": 216, "tuổi": 217, "chiếc": 218, "nghĩa": 219, "bức": 220, "tương": 221, "giải": 222, "liệu": 223, "nghiệm": 224, "năng": 225, "đối": 226, "hợp": 227, "dụ": 228, "vâng": 229, "màu": 230, "khá": 231, "ăn": 232, "bỏ": 233, "kinh": 234, "hệ": 235, "ví": 236, "ơn": 237, "chơi": 238, "ba": 239, "dùng": 240, "tên": 241, "phát": 242, "đồng": 243, "tâm": 244, "bệnh": 245, "diễn": 246, "phòng": 247, "đưa": 248, "khó": 249, "hoá": 250, "nghệ": 251, "tay": 252, "yêu": 253, "ngay": 254, "thử": 255, "xe": 256, "luôn": 257, "tiền": 258, "lượng": 259, "hết": 260, "đặt": 261, "đấy": 262, "âm": 263, "hội": 264, "xin": 265, "thú": 266, "não": 267, "bình": 268, "chẳng": 269, "chuyển": 270, "chút": 271, "cuối": 272, "hiểu": 273, "đời": 274, "quốc": 275, "cứu": 276, "tượng": 277, "thống": 278, "thuật": 279, "bà": 280, "triệu": 281, "bảo": 282, "tranh": 283, "kế": 284, "đất": 285, "chết": 286, "tiếng": 287, "mất": 288, "3": 289, "xuống": 290, "biệt": 291, "mỹ": 292, "nhạc": 293, "cầu": 294, "đơn": 295, "lấy": 296, "sử": 297, "viên": 298, "quay": 299, "vời": 300, "trái": 301, "gần": 302, "rõ": 303, "sách": 304, "xuất": 305, "cố": 306, "mẹ": 307, "dự": 308, "tác": 309, "đáng": 310, "thôi": 311, "điện": 312, "quyết": 313, "bài": 314, "đồ": 315, "phân": 316, "tình": 317, "chất": 318, "đại": 319, "chọn": 320, "trông": 321, "kia": 322, "nhanh": 323, "chiến": 324, "gặp": 325, "tiến": 326, "viết": 327, "pháp": 328, "hiệu": 329, "phố": 330, "biến": 331, "tháng": 332, "bé": 333, "đứa": 334, "hoặc": 335, "giáo": 336, "phim": 337, "tiêu": 338, "hoạt": 339, "tập": 340, "kỳ": 341, "cá": 342, "dân": 343, "mang": 344, "bay": 345, "sai": 346, "liên": 347, "bất": 348, "chứng": 349, "kể": 350, "10": 351, "phía": 352, "minh": 353, "cực": 354, "nhiêu": 355, "dễ": 356, "thêm": 357, "ngoài": 358, "phương": 359, "cao": 360, "giá": 361, "lực": 362, "nguyên": 363, "trị": 364, "cứ": 365, "án": 366, "giúp": 367, "cậu": 368, "chí": 369, "chắc": 370, "nghiên": 371, "giữa": 372, "vô": 373, "thân": 374, "loài": 375, "phụ": 376, "đứng": 377, "giả": 378, "dẫn": 379, "đoạn": 380, "đọc": 381, "đừng": 382, "5": 383, "kiến": 384, "vui": 385, "dưới": 386, "mô": 387, "nữ": 388, "cây": 389, "phẩm": 390, "dạy": 391, "xây": 392, "giản": 393, "truyền": 394, "trời": 395, "dài": 396, "sợ": 397, "tài": 398, "trang": 399, "tục": 400, "mạng": 401, "cảnh": 402, "sản": 403, "thị": 404, "khỏi": 405, "hướng": 406, "đôi": 407, "ứng": 408, "lẽ": 409, "chủ": 410, "ngữ": 411, "chứ": 412, "hôm": 413, "giác": 414, "nhớ": 415, "di": 416, "đánh": 417, "chân": 418, "lai": 419, "khả": 420, "triển": 421, "mạnh": 422, "đàn": 423, "chạy": 424, "sức": 425, "xác": 426, "đủ": 427, "căn": 428, "mở": 429, "chia": 430, "bố": 431, "vẻ": 432, "gái": 433, "dựng": 434, "bước": 435, "tử": 436, "trò": 437, "nghiệp": 438, "phép": 439, "kiểm": 440, "chú": 441, "tăng": 442, "bàn": 443, "trí": 444, "mục": 445, "thanh": 446, "xa": 447, "suy": 448, "4": 449, "khoa": 450, "dành": 451, "hiểm": 452, "lập": 453, "duy": 454, "ràng": 455, "sát": 456, "vọng": 457, "sĩ": 458, "biểu": 459, "đẹp": 460, "thí": 461, "dữ": 462, "nhóm": 463, "mắt": 464, "cộng": 465, "khiến": 466, "tinh": 467, "thương": 468, "yếu": 469, "cuốn": 470, "trăm": 471, "chung": 472, "giữ": 473, "chỗ": 474, "mẫu": 475, "riêng": 476, "khu": 477, "tuần": 478, "vòng": 479, "ngồi": 480, "dạng": 481, "bóng": 482, "tiết": 483, "tạp": 484, "ít": 485, "dịch": 486, "bào": 487, "luận": 488, "báo": 489, "thuộc": 490, "tham": 491, "lắm": 492, "ấn": 493, "đô": 494, "xanh": 495, "000": 496, "cửa": 497, "ngôi": 498, "tỉ": 499, "cánh": 500, "hơi": 501, "mua": 502, "lâu": 503, "bánh": 504, "vùng": 505, "apos": 506, "thậm": 507, "vực": 508, "lớp": 509, "thu": 510, "cấp": 511, "cháu": 512, "khí": 513, "thúc": 514, "quyền": 515, "phản": 516, "nằm": 517, "nguồn": 518, "hạnh": 519, "đầy": 520, "xấu": 521, "ngôn": 522, "biển": 523, "thần": 524, "trai": 525, "vẽ": 526, "đặc": 527, "cụ": 528, "sắc": 529, "kì": 530, "đoán": 531, "kiếm": 532, "mức": 533, "to": 534, "chụp": 535, "hoa": 536, "thuốc": 537, "gửi": 538, "lòng": 539, "ước": 540, "tối": 541, "đông": 542, "bán": 543, "tồn": 544, "lệ": 545, "vũ": 546, "đạo": 547, "ted": 548, "nền": 549, "trúc": 550, "sẻ": 551, "hạt": 552, "phút": 553, "quanh": 554, "hưởng": 555, "xã": 556, "phúc": 557, "viện": 558, "ồ": 559, "thuyết": 560, "lắng": 561, "20": 562, "luật": 563, "ngược": 564, "phi": 565, "lỗi": 566, "vi": 567, "lạ": 568, "thiên": 569, "văn": 570, "nổi": 571, "chế": 572, "cắt": 573, "sắp": 574, "băng": 575, "tệ": 576, "kiểu": 577, "giao": 578, "lo": 579, "lịch": 580, "nam": 581, "châu": 582, "à": 583, "hầu": 584, "vụ": 585, "phá": 586, "thoại": 587, "chi": 588, "cạnh": 589, "dừng": 590, "trải": 591, "càng": 592, "hoà": 593, "tim": 594, "tư": 595, "sẵn": 596, "dây": 597, "6": 598, "đình": 599, "nguy": 600, "giảm": 601, "đêm": 602, "ngủ": 603, "30": 604, "dục": 605, "cười": 606, "khắp": 607, "sâu": 608, "kích": 609, "ổn": 610, "gắng": 611, "đóng": 612, "đạt": 613, "hề": 614, "ty": 615, "ánh": 616, "vừa": 617, "toán": 618, "dầu": 619, "nhảy": 620, "thiếu": 621, "thất": 622, "toà": 623, "chữ": 624, "ảo": 625, "phức": 626, "8": 627, "quý": 628, "xét": 629, "may": 630, "khăn": 631, "chắn": 632, "tố": 633, "tấm": 634, "đau": 635, "thư": 636, "suốt": 637, "15": 638, "kéo": 639, "kỷ": 640, "ban": 641, "nhé": 642, "địa": 643, "tỷ": 644, "chàng": 645, "rộng": 646, "đội": 647, "đen": 648, "lợi": 649, "cha": 650, "tổ": 651, "chuyến": 652, "xúc": 653, "phí": 654, "internet": 655, "dàng": 656, "100": 657, "dù": 658, "7": 659, "nối": 660, "mong": 661, "dĩ": 662, "ngạc": 663, "chiếu": 664, "hạn": 665, "chức": 666, "giết": 667, "kính": 668, "tây": 669, "tức": 670, "y": 671, "ok": 672, "nửa": 673, "video": 674, "mấy": 675, "diện": 676, "la": 677, "tích": 678, "da": 679, "gây": 680, "buổi": 681, "ẩn": 682, "kẻ": 683, "chị": 684, "tắc": 685, "đèn": 686, "bắc": 687, "quân": 688, "hoạ": 689, "quy": 690, "đa": 691, "môi": 692, "sang": 693, "dần": 694, "phủ": 695, "thủ": 696, "chương": 697, "ghi": 698, "lựa": 699, "chuẩn": 700, "nhiệt": 701, "giấy": 702, "điển": 703, "vượt": 704, "cấu": 705, "đáp": 706, "chiều": 707, "doanh": 708, "nhập": 709, "lái": 710, "dấu": 711, "hứng": 712, "chống": 713, "tra": 714, "xung": 715, "hát": 716, "mơ": 717, "cổ": 718, "trụ": 719, "thi": 720, "thái": 721, "an": 722, "thách": 723, "ngành": 724, "hẳn": 725, "vệ": 726, "phạm": 727, "nghèo": 728, "coi": 729, "bốn": 730, "tuy": 731, "thơ": 732, "tầm": 733, "đẩy": 734, "lưu": 735, "độc": 736, "trưởng": 737, "50": 738, "gió": 739, "nhật": 740, "hồi": 741, "sáu": 742, "kiện": 743, "so": 744, "thẳng": 745, "ngắn": 746, "mặc": 747, "nội": 748, "phẫu": 749, "khoẻ": 750, "đấu": 751, "vàng": 752, "hộ": 753, "sàng": 754, "lan": 755, "áp": 756, "bày": 757, "nóng": 758, "dung": 759, "bại": 760, "khám": 761, "chịu": 762, "sóng": 763, "lá": 764, "uống": 765, "lí": 766, "nỗi": 767, "tận": 768, "khán": 769, "hảo": 770, "khách": 771, "tàu": 772, "phóng": 773, "dòng": 774, "hôn": 775, "sân": 776, "đương": 777, "9": 778, "hoạch": 779, "đợi": 780, "trắng": 781, "mãi": 782, "bọn": 783, "đỏ": 784, "hắn": 785, "đảo": 786, "đổ": 787, "kỉ": 788, "phục": 789, "ạ": 790, "khối": 791, "mã": 792, "chim": 793, "giây": 794, "đích": 795, "bật": 796, "ngoại": 797, "trợ": 798, "tổng": 799, "mật": 800, "phổ": 801, "góc": 802, "già": 803, "chào": 804, "lạc": 805, "chúa": 806, "vết": 807, "vận": 808, "rừng": 809, "mạch": 810, "chóng": 811, "40": 812, "đột": 813, "chấp": 814, "chữa": 815, "hào": 816, "hy": 817, "gấp": 818, "dương": 819, "12": 820, "bảng": 821, "đá": 822, "rời": 823, "bác": 824, "sư": 825, "danh": 826, "ô": 827, "khủng": 828, "nạn": 829, "thiệu": 830, "tốc": 831, "tốn": 832, "đỉnh": 833, "lưới": 834, "cập": 835, "xử": 836, "tắt": 837, "thoát": 838, "khởi": 839, "tả": 840, "bơi": 841, "nghỉ": 842, "mối": 843, "kỹ": 844, "robot": 845, "25": 846, "mùa": 847, "soát": 848, "chán": 849, "trực": 850, "buồn": 851, "sở": 852, "voi": 853, "trạng": 854, "tồi": 855, "vai": 856, "nghị": 857, "thập": 858, "mắn": 859, "bí": 860, "new": 861, "chờ": 862, "trận": 863, "nhiệm": 864, "tránh": 865, "hại": 866, "mái": 867, "lầm": 868, "ngờ": 869, "xong": 870, "tiện": 871, "đùa": 872, "tải": 873, "sơ": 874, "đám": 875, "tai": 876, "dậy": 877, "sữa": 878, "sốt": 879, "cung": 880, "tội": 881, "yên": 882, "gen": 883, "tái": 884, "điên": 885, "chuyên": 886, "chuột": 887, "súng": 888, "phấn": 889, "hữu": 890, "ích": 891, "nhiễm": 892, "mắc": 893, "dựa": 894, "điệp": 895, "khuôn": 896, "gốc": 897, "web": 898, "ghế": 899, "giọng": 900, "dường": 901, "cân": 902, "nặng": 903, "nghiêm": 904, "nghìn": 905, "cư": 906, "rơi": 907, "thấp": 908, "ko": 909, "nhỉ": 910, "hài": 911, "gà": 912, "gồm": 913, "cử": 914, "xương": 915, "chuỗi": 916, "cáo": 917, "hãi": 918, "tù": 919, "niên": 920, "quen": 921, "quang": 922, "kịch": 923, "quyển": 924, "mùi": 925, "món": 926, "khắc": 927, "lối": 928, "ngừng": 929, "quí": 930, "giàu": 931, "sớm": 932, "nhắn": 933, "máu": 934, "mê": 935, "chảy": 936, "hậu": 937, "trữ": 938, "hạ": 939, "lãnh": 940, "gắn": 941, "xếp": 942, "nghi": 943, "giỏi": 944, "khai": 945, "tiểu": 946, "bầu": 947, "quảng": 948, "200": 949, "màn": 950, "hồ": 951, "cải": 952, "niệm": 953, "áo": 954, "cận": 955, "thầy": 956, "cũ": 957, "chấm": 958, "đống": 959, "quên": 960, "quản": 961, "nhờ": 962, "đằng": 963, "mảnh": 964, "tấn": 965, "khiển": 966, "thắng": 967, "cơn": 968, "sợi": 969, "vợ": 970, "c": 971, "google": 972, "mời": 973, "tường": 974, "ngàn": 975, "ôi": 976, "lặng": 977, "thưởng": 978, "ngẫu": 979, "ca": 980, "đem": 981, "chứa": 982, "11": 983, "làng": 984, "nuôi": 985, "điệu": 986, "kiệm": 987, "mù": 988, "nhịp": 989, "dõi": 990, "ngăn": 991, "đỡ": 992, "giấc": 993, "sông": 994, "500": 995, "york": 996, "in": 997, "i": 998, "bữa": 999, "mèo": 1000, "đức": 1001, "quỹ": 1002, "lĩnh": 1003, "ngài": 1004, "thánh": 1005, "khích": 1006, "âu": 1007, "rối": 1008, "trồng": 1009, "trà": 1010, "kĩ": 1011, "hộp": 1012, "lỗ": 1013, "cát": 1014, "tàng": 1015, "bảy": 1016, "siêu": 1017, "x": 1018, "nấm": 1019, "john": 1020, "buộc": 1021, "leo": 1022, "cám": 1023, "nông": 1024, "sửa": 1025, "giơ": 1026, "mạo": 1027, "luyện": 1028, "nhẹ": 1029, "thịt": 1030, "dặm": 1031, "chồng": 1032, "mừng": 1033, "xoay": 1034, "tròn": 1035, "thiện": 1036, "hùng": 1037, "ung": 1038, "phiên": 1039, "hổ": 1040, "trại": 1041, "tô": 1042, "thảm": 1043, "môn": 1044, "ngang": 1045, "chốt": 1046, "quần": 1047, "david": 1048, "90": 1049, "trưng": 1050, "thuỵ": 1051, "nắm": 1052, "ném": 1053, "linh": 1054, "tuyến": 1055, "bờ": 1056, "vong": 1057, "phong": 1058, "rác": 1059, "xuyên": 1060, "nghề": 1061, "tán": 1062, "lương": 1063, "phỏng": 1064, "niềm": 1065, "gấu": 1066, "núi": 1067, "thuyền": 1068, "đói": 1069, "nổ": 1070, "tảng": 1071, "cỡ": 1072, "tôn": 1073, "xu": 1074, "vỏ": 1075, "nỗ": 1076, "túi": 1077, "lính": 1078, "hút": 1079, "chỉnh": 1080, "diệu": 1081, "bang": 1082, "lắp": 1083, "can": 1084, "oh": 1085, "bề": 1086, "lửa": 1087, "trùng": 1088, "dối": 1089, "lao": 1090, "ngựa": 1091, "chó": 1092, "truyện": 1093, "trách": 1094, "vân": 1095, "thận": 1096, "adam": 1097, "chậm": 1098, "tờ": 1099, "chà": 1100, "tầng": 1101, "cầm": 1102, "khẩu": 1103, "thưa": 1104, "muỗi": 1105, "pakistan": 1106, "đài": 1107, "tám": 1108, "mây": 1109, "okay": 1110, "rút": 1111, "nút": 1112, "93": 1113, "cốc": 1114, "đuổi": 1115, "cưới": 1116, "khóc": 1117, "bạo": 1118, "sánh": 1119, "mét": 1120, "mềm": 1121, "hè": 1122, "rượu": 1123, "s": 1124, "khổng": 1125, "lồ": 1126, "bè": 1127, "sỹ": 1128, "cờ": 1129, "lộ": 1130, "răng": 1131, "thụ": 1132, "bếp": 1133, "giày": 1134, "trống": 1135, "rắc": 1136, "hoàng": 1137, "cháy": 1138, "cặp": 1139, "ám": 1140, "bãi": 1141, "miễn": 1142, "lạnh": 1143, "hiển": 1144, "u": 1145, "chris": 1146, "ong": 1147, "tách": 1148, "cỏ": 1149, "tiềm": 1150, "nốt": 1151, "mỏ": 1152, "thở": 1153, "tv": 1154, "khoản": 1155, "1000": 1156, "tia": 1157, "lẫn": 1158, "hoả": 1159, "vắc": 1160, "đăng": 1161, "sóc": 1162, "chối": 1163, "ư": 1164, "đo": 1165, "rét": 1166, "nhu": 1167, "phê": 1168, "hiến": 1169, "nàng": 1170, "giai": 1171, "bông": 1172, "bò": 1173, "24": 1174, "im": 1175, "huống": 1176, "lặp": 1177, "hấp": 1178, "nấu": 1179, "bom": 1180, "mát": 1181, "diệt": 1182, "góp": 1183, "bong": 1184, "đảm": 1185, "18": 1186, "khái": 1187, "trích": 1188, "miếng": 1189, "thoả": 1190, "17": 1191, "rẻ": 1192, "mì": 1193, "thước": 1194, "gọn": 1195, "ống": 1196, "ấm": 1197, "tan": 1198, "thải": 1199, "đuôi": 1200, "vỡ": 1201, "hà": 1202, "hỗn": 1203, "đốt": 1204, "tín": 1205, "chăng": 1206, "dưỡng": 1207, "cụm": 1208, "rễ": 1209, "đậu": 1210, "nhấn": 1211, "a": 1212, "phổi": 1213, "sót": 1214, "ngại": 1215, "huyết": 1216, "91": 1217, "bối": 1218, "du": 1219, "chai": 1220, "ngọn": 1221, "liệt": 1222, "chăm": 1223, "mẩu": 1224, "brazil": 1225, "trứng": 1226, "bột": 1227, "đập": 1228, "trao": 1229, "ngon": 1230, "dán": 1231, "thảo": 1232, "cà": 1233, "tạm": 1234, "lừa": 1235, "hiv": 1236, "phù": 1237, "khổ": 1238, "viễn": 1239, "lãng": 1240, "quà": 1241, "khuẩn": 1242, "mạc": 1243, "rio": 1244, "ủng": 1245, "cứng": 1246, "bắn": 1247, "tuyên": 1248, "phối": 1249, "ngọt": 1250, "dị": 1251, "triết": 1252, "huỷ": 1253, "nhũng": 1254, "chặt": 1255, "kenya": 1256, "13": 1257, "đố": 1258, "giảng": 1259, "thọ": 1260, "doạ": 1261, "khứ": 1262, "tàn": 1263, "trì": 1264, "táo": 1265, "thô": 1266, "nhắc": 1267, "14": 1268, "cãi": 1269, "thuê": 1270, "gợi": 1271, "ác": 1272, "ký": 1273, "quét": 1274, "bạch": 1275, "cong": 1276, "thăm": 1277, "tổn": 1278, "iran": 1279, "ngũ": 1280, "sạch": 1281, "nguyện": 1282, "dắt": 1283, "de": 1284, "cam": 1285, "khoá": 1286, "chừng": 1287, "vinh": 1288, "côn": 1289, "thờ": 1290, "80": 1291, "tuyết": 1292, "charles": 1293, "biên": 1294, "70": 1295, "16": 1296, "giám": 1297, "chủng": 1298, "hi": 1299, "cốt": 1300, "nảy": 1301, "hồng": 1302, "truy": 1303, "giận": 1304, "thai": 1305, "ghét": 1306, "vuông": 1307, "yeah": 1308, "tộc": 1309, "li": 1310, "ngân": 1311, "feet": 1312, "george": 1313, "trăng": 1314, "hố": 1315, "giấu": 1316, "mưa": 1317, "nét": 1318, "khiếp": 1319, "nhựa": 1320, "michael": 1321, "kém": 1322, "trầm": 1323, "d": 1324, "dốc": 1325, "dính": 1326, "săn": 1327, "quái": 1328, "thuận": 1329, "21": 1330, "mộ": 1331, "the": 1332, "kẹt": 1333, "hằng": 1334, "óc": 1335, "song": 1336, "lành": 1337, "san": 1338, "thuỷ": 1339, "e": 1340, "hông": 1341, "bụi": 1342, "ngón": 1343, "thừa": 1344, "60": 1345, "chúc": 1346, "phận": 1347, "đoàn": 1348, "mẽ": 1349, "ổ": 1350, "300": 1351, "mực": 1352, "3d": 1353, "camera": 1354, "ham": 1355, "cột": 1356, "tiệc": 1357, "adn": 1358, "thomas": 1359, "bám": 1360, "biện": 1361, "miệng": 1362, "hoảng": 1363, "thù": 1364, "đua": 1365, "bia": 1366, "thang": 1367, "phán": 1368, "ếch": 1369, "kí": 1370, "cạn": 1371, "0": 1372, "sơn": 1373, "đốc": 1374, "rào": 1375, "ngưỡng": 1376, "kim": 1377, "haiti": 1378, "ly": 1379, "mexico": 1380, "cúm": 1381, "gõ": 1382, "lộn": 1383, "loạn": 1384, "vườn": 1385, "los": 1386, "lắc": 1387, "sung": 1388, "gdp": 1389, "trừ": 1390, "thính": 1391, "tỉnh": 1392, "tĩnh": 1393, "vòi": 1394, "cướp": 1395, "trần": 1396, "trục": 1397, "tạc": 1398, "đào": 1399, "ray": 1400, "lãm": 1401, "lưng": 1402, "gương": 1403, "suất": 1404, "joe": 1405, "hẹn": 1406, "al": 1407, "tháp": 1408, "tá": 1409, "khô": 1410, "phạt": 1411, "facebook": 1412, "đồi": 1413, "lục": 1414, "liều": 1415, "xoá": 1416, "400": 1417, "nhường": 1418, "ngươi": 1419, "trừu": 1420, "khỉ": 1421, "khớp": 1422, "tặng": 1423, "hàm": 1424, "2000": 1425, "trắc": 1426, "joshua": 1427, "lũ": 1428, "đeo": 1429, "hoại": 1430, "coca": 1431, "cola": 1432, "99": 1433, "rưỡi": 1434, "hoan": 1435, "cẩn": 1436, "lát": 1437, "mark": 1438, "tiếc": 1439, "xưa": 1440, "vua": 1441, "robert": 1442, "đựng": 1443, "võng": 1444, "ngã": 1445, "sàn": 1446, "vỗ": 1447, "studio": 1448, "xăng": 1449, "nhẫn": 1450, "dàn": 1451, "lỏng": 1452, "loạt": 1453, "trấn": 1454, "tóc": 1455, "lượt": 1456, "phiền": 1457, "mại": 1458, "hệt": 1459, "bill": 1460, "đâm": 1461, "vĩ": 1462, "vững": 1463, "đe": 1464, "martin": 1465, "gã": 1466, "dao": 1467, "kẹo": 1468, "hiệp": 1469, "hương": 1470, "hồn": 1471, "washington": 1472, "căng": 1473, "ả": 1474, "rập": 1475, "chạm": 1476, "sét": 1477, "ơi": 1478, "độn": 1479, "họp": 1480, "afghanistan": 1481, "game": 1482, "kiên": 1483, "xích": 1484, "trào": 1485, "hiếm": 1486, "cục": 1487, "howard": 1488, "tắm": 1489, "liền": 1490, "nha": 1491, "bơm": 1492, "trốn": 1493, "dna": 1494, "giành": 1495, "mập": 1496, "israel": 1497, "long": 1498, "mãn": 1499, "móc": 1500, "nhàng": 1501, "big": 1502, "nêu": 1503, "lão": 1504, "v": 1505, "thiệp": 1506, "slide": 1507, "khiêm": 1508, "thoải": 1509, "châm": 1510, "boston": 1511, "lò": 1512, "mũ": 1513, "trưa": 1514, "quạ": 1515, "mấu": 1516, "lọc": 1517, "mai": 1518, "lạm": 1519, "khát": 1520, "aids": 1521, "600": 1522, "tiêm": 1523, "ghép": 1524, "rau": 1525, "kiệt": 1526, "than": 1527, "bút": 1528, "chẩn": 1529, "tung": 1530, "thuần": 1531, "mũi": 1532, "cưỡng": 1533, "cú": 1534, "tân": 1535, "kìa": 1536, "gps": 1537, "mĩ": 1538, "gỗ": 1539, "bền": 1540, "dãy": 1541, "19": 1542, "kịp": 1543, "lang": 1544, "gói": 1545, "sướng": 1546, "kho": 1547, "co2": 1548, "tí": 1549, "khung": 1550, "quê": 1551, "canada": 1552, "điêu": 1553, "thạch": 1554, "khấu": 1555, "rắn": 1556, "dải": 1557, "cất": 1558, "dạo": 1559, "ma": 1560, "chiếm": 1561, "béo": 1562, "nản": 1563, "thổ": 1564, "nhắm": 1565, "tuỳ": 1566, "chín": 1567, "cắm": 1568, "sạn": 1569, "phó": 1570, "đạp": 1571, "bụng": 1572, "nhào": 1573, "ưu": 1574, "150": 1575, "trật": 1576, "thác": 1577, "van": 1578, "sổ": 1579, "đón": 1580, "ngoái": 1581, "phiếu": 1582, "watson": 1583, "lẻ": 1584, "hang": 1585, "sa": 1586, "chép": 1587, "chấn": 1588, "hải": 1589, "giam": 1590, "phác": 1591, "tóm": 1592, "nhặt": 1593, "chặn": 1594, "phím": 1595, "bi": 1596, "singapore": 1597, "khoan": 1598, "cấm": 1599, "king": 1600, "cụt": 1601, "thẻ": 1602, "cởi": 1603, "mỳ": 1604, "rồ": 1605, "dáng": 1606, "bọ": 1607, "sụp": 1608, "nướng": 1609, "700": 1610, "xâm": 1611, "golf": 1612, "sw": 1613, "wk": 1614, "kêu": 1615, "xạ": 1616, "pin": 1617, "huýt": 1618, "thổi": 1619, "lận": 1620, "đếm": 1621, "pop": 1622, "gỡ": 1623, "dọn": 1624, "nhãn": 1625, "khôn": 1626, "đắt": 1627, "rô": 1628, "lăn": 1629, "trộn": 1630, "ừ": 1631, "lược": 1632, "vòm": 1633, "laptop": 1634, "gram": 1635, "đoạt": 1636, "bớt": 1637, "chước": 1638, "gandhi": 1639, "khiêu": 1640, "cưỡi": 1641, "rốt": 1642, "đàng": 1643, "su": 1644, "rửa": 1645, "2009": 1646, "dọc": 1647, "phẳng": 1648, "pho": 1649, "bấy": 1650, "email": 1651, "lông": 1652, "clip": 1653, "hước": 1654, "edi": 1655, "tông": 1656, "james": 1657, "nho": 1658, "phú": 1659, "run": 1660, "tím": 1661, "tri": 1662, "1975": 1663, "toả": 1664, "chìm": 1665, "sốc": 1666, "gậy": 1667, "chả": 1668, "ồn": 1669, "thua": 1670, "lơ": 1671, "angeles": 1672, "ngắm": 1673, "oxy": 1674, "vang": 1675, "đạc": 1676, "tràn": 1677, "heo": 1678, "phun": 1679, "hỏng": 1680, "bắp": 1681, "ân": 1682, "lây": 1683, "thung": 1684, "lũng": 1685, "bầy": 1686, "dp": 1687, "ao": 1688, "dinh": 1689, "cỗ": 1690, "nhầm": 1691, "tị": 1692, "rèn": 1693, "ah": 1694, "kháng": 1695, "hung": 1696, "lều": 1697, "canh": 1698, "tony": 1699, "lệch": 1700, "marco": 1701, "đáy": 1702, "tật": 1703, "nâng": 1704, "đòi": 1705, "khúc": 1706, "and": 1707, "bỗng": 1708, "lễ": 1709, "khoái": 1710, "thợ": 1711, "xoắn": 1712, "khuyên": 1713, "gián": 1714, "khuyến": 1715, "khan": 1716, "á": 1717, "francisco": 1718, "dâm": 1719, "vịnh": 1720, "kèm": 1721, "túc": 1722, "chìa": 1723, "mượn": 1724, "london": 1725, "youtube": 1726, "ron": 1727, "hứa": 1728, "alexander": 1729, "manh": 1730, "lướt": 1731, "rìa": 1732, "nhấc": 1733, "kê": 1734, "ben": 1735, "củng": 1736, "yemen": 1737, "r": 1738, "men": 1739, "gabby": 1740, "gg": 1741, "cuộn": 1742, "hả": 1743, "mươi": 1744, "đam": 1745, "nghịch": 1746, "syria": 1747, "nắp": 1748, "brian": 1749, "kênh": 1750, "california": 1751, "bìa": 1752, "nigeria": 1753, "đắn": 1754, "cent": 1755, "lờ": 1756, "tò": 1757, "mò": 1758, "29": 1759, "f": 1760, "iphone": 1761, "bộc": 1762, "nếp": 1763, "nhuận": 1764, "khôi": 1765, "lặn": 1766, "thăng": 1767, "viêm": 1768, "chua": 1769, "protein": 1770, "phe": 1771, "bùng": 1772, "2010": 1773, "show": 1774, "làn": 1775, "brown": 1776, "cương": 1777, "mờ": 1778, "đớn": 1779, "khảo": 1780, "khao": 1781, "hân": 1782, "mạn": 1783, "đôla": 1784, "bạc": 1785, "lôi": 1786, "hans": 1787, "thắp": 1788, "giường": 1789, "giặt": 1790, "mt": 1791, "khía": 1792, "tuý": 1793, "hiếp": 1794, "paris": 1795, "vây": 1796, "2002": 1797, "trạm": 1798, "vờ": 1799, "lee": 1800, "tướng": 1801, "45": 1802, "mạ": 1803, "buýt": 1804, "đỗ": 1805, "rải": 1806, "vẹn": 1807, "thoảng": 1808, "tiệm": 1809, "bão": 1810, "thơm": 1811, "bì": 1812, "tráng": 1813, "lesterland": 1814, "mi": 1815, "chớp": 1816, "sọ": 1817, "250": 1818, "đáo": 1819, "h": 1820, "km": 1821, "dò": 1822, "thầm": 1823, "ninh": 1824, "thám": 1825, "kibera": 1826, "quận": 1827, "hamburger": 1828, "leonardo": 1829, "đàm": 1830, "bó": 1831, "dơi": 1832, "tựa": 1833, "tạng": 1834, "ii": 1835, "led": 1836, "phốt": 1837, "lúa": 1838, "mến": 1839, "tụi": 1840, "duyệt": 1841, "uy": 1842, "bell": 1843, "pm": 1844, "tivi": 1845, "mọc": 1846, "hòn": 1847, "thấu": 1848, "trôi": 1849, "đực": 1850, "hỗ": 1851, "bj": 1852, "steve": 1853, "ưa": 1854, "mâu": 1855, "nô": 1856, "trễ": 1857, "vé": 1858, "dan": 1859, "muộn": 1860, "ức": 1861, "ngả": 1862, "nghiện": 1863, "jim": 1864, "dứt": 1865, "36": 1866, "đền": 1867, "láng": 1868, "jr": 1869, "sôi": 1870, "lewis": 1871, "binh": 1872, "charlie": 1873, "xuân": 1874, "mổ": 1875, "khiếm": 1876, "vương": 1877, "lường": 1878, "che": 1879, "lấp": 1880, "nạ": 1881, "cối": 1882, "logo": 1883, "hoang": 1884, "ford": 1885, "clay": 1886, "nơ": 1887, "bận": 1888, "amen": 1889, "gũi": 1890, "thượng": 1891, "bậc": 1892, "ngẩng": 1893, "sô": 1894, "vội": 1895, "gác": 1896, "ngừa": 1897, "einstein": 1898, "nhóc": 1899, "eric": 1900, "bốt": 1901, "origami": 1902, "say": 1903, "rủi": 1904, "ro": 1905, "christopher": 1906, "max": 1907, "địch": 1908, "vươn": 1909, "twitter": 1910, "tỏ": 1911, "vứt": 1912, "sắt": 1913, "chở": 1914, "quăng": 1915, "thả": 1916, "virus": 1917, "ngoan": 1918, "hô": 1919, "mồ": 1920, "sẹo": 1921, "lego": 1922, "grey": 1923, "ngơi": 1924, "vắt": 1925, "p": 1926, "pound": 1927, "phiêu": 1928, "florida": 1929, "thoái": 1930, "chuyền": 1931, "thao": 1932, "điền": 1933, "quyến": 1934, "nở": 1935, "mẹo": 1936, "oliver": 1937, "cộ": 1938, "uganda": 1939, "ethiopia": 1940, "luồng": 1941, "scott": 1942, "súc": 1943, "tha": 1944, "pha": 1945, "rosling": 1946, "gom": 1947, "smith": 1948, "hãng": 1949, "lùi": 1950, "bẩn": 1951, "chén": 1952, "đĩa": 1953, "dịp": 1954, "thiêng": 1955, "william": 1956, "logic": 1957, "65": 1958, "vựng": 1959, "nén": 1960, "tre": 1961, "oxford": 1962, "byrne": 1963, "matt": 1964, "nhủ": 1965, "22": 1966, "chục": 1967, "cống": 1968, "oscar": 1969, "thỉnh": 1970, "đậm": 1971, "keith": 1972, "hoành": 1973, "buôn": 1974, "hạng": 1975, "ào": 1976, "jerry": 1977, "ép": 1978, "sứa": 1979, "chùm": 1980, "mớ": 1981, "nga": 1982, "chôn": 1983, "thốt": 1984, "manhattan": 1985, "lư": 1986, "ngốc": 1987, "paul": 1988, "xế": 1989, "taxi": 1990, "sôcôla": 1991, "tokyo": 1992, "kín": 1993, "dẻo": 1994, "xay": 1995, "thiệt": 1996, "malcolm": 1997, "rung": 1998, "đc": 1999, "xứng": 2000, "xám": 2001, "rỗi": 2002, "khẳng": 2003, "dubai": 2004, "dê": 2005, "nobel": 2006, "hacker": 2007, "tiệt": 2008, "don": 2009, "ván": 2010, "nghiêng": 2011, "chọi": 2012, "1900": 2013, "1970": 2014, "hưu": 2015, "đẳng": 2016, "lui": 2017, "ipad": 2018, "bách": 2019, "nan": 2020, "bóp": 2021, "rành": 2022, "75": 2023, "richard": 2024, "tụ": 2025, "úc": 2026, "abraham": 2027, "el": 2028, "lõi": 2029, "trùm": 2030, "khoảnh": 2031, "detroit": 2032, "phật": 2033, "tùng": 2034, "oxytocin": 2035, "biếm": 2036, "green": 2037, "b": 2038, "tuệ": 2039, "hái": 2040, "treo": 2041, "găng": 2042, "toilet": 2043, "ngớ": 2044, "ngẩn": 2045, "31": 2046, "chặng": 2047, "henry": 2048, "thằng": 2049, "rỗng": 2050, "gv": 2051, "hs": 2052, "cuồng": 2053, "thùng": 2054, "thuẫn": 2055, "mảng": 2056, "banh": 2057, "phiến": 2058, "afghan": 2059, "of": 2060, "nắng": 2061, "rạp": 2062, "mộng": 2063, "lùng": 2064, "thói": 2065, "ruồi": 2066, "lệnh": 2067, "ốc": 2068, "quán": 2069, "mic": 2070, "vần": 2071, "nề": 2072, "thuế": 2073, "blog": 2074, "stone": 2075, "hầm": 2076, "stewart": 2077, "ngập": 2078, "t": 2079, "vít": 2080, "bob": 2081, "dưa": 2082, "argentina": 2083, "văng": 2084, "tơ": 2085, "nuốt": 2086, "ngửi": 2087, "ali": 2088, "dở": 2089, "shakespeare": 2090, "tôm": 2091, "ngấy": 2092, "thiền": 2093, "mông": 2094, "alzheimer": 2095, "cạo": 2096, "râu": 2097, "wow": 2098, "súp": 2099, "lăng": 2100, "mồi": 2101, "sam": 2102, "go": 2103, "nathan": 2104, "miền": 2105, "23": 2106, "ngực": 2107, "quỳ": 2108, "đòn": 2109, "nát": 2110, "aristotle": 2111, "cựu": 2112, "gãy": 2113, "nhện": 2114, "ho": 2115, "oxi": 2116, "dội": 2117, "johnny": 2118, "77": 2119, "ờ": 2120, "tic": 2121, "gan": 2122, "carbon": 2123, "najmuddin": 2124, "phô": 2125, "mầu": 2126, "billy": 2127, "vay": 2128, "am": 2129, "well": 2130, "vịt": 2131, "khoai": 2132, "cắn": 2133, "peter": 2134, "ivan": 2135, "ngự": 2136, "violin": 2137, "rw": 2138, "nọ": 2139, "pizza": 2140, "nico": 2141, "đóm": 2142, "khói": 2143, "lụa": 2144, "sáo": 2145, "giáng": 2146, "quãng": 2147, "phích": 2148, "lọ": 2149, "dẹp": 2150, "2050": 2151, "diều": 2152, "micro": 2153, "trượt": 2154, "hôi": 2155, "thề": 2156, "amy": 2157, "ikea": 2158, "aubrey": 2159, "ngầu": 2160, "mba": 2161, "mẻ": 2162, "mắng": 2163, "xà": 2164, "margaret": 2165, "nhộn": 2166, "photoshop": 2167, "vú": 2168, "dày": 2169, "euro": 2170, "rwanda": 2171, "suôn": 2172, "mưu": 2173, "chui": 2174, "leone": 2175, "thẩm": 2176, "click": 2177, "thắc": 2178, "thiêu": 2179, "hư": 2180, "radio": 2181, "nòng": 2182, "thuỳ": 2183, "né": 2184, "26": 2185, "củ": 2186, "vặt": 2187, "jeff": 2188, "rực": 2189, "rỡ": 2190, "gánh": 2191, "đựơc": 2192, "dã": 2193, "man": 2194, "nhẽ": 2195, "bóc": 2196, "nón": 2197, "hét": 2198, "nâu": 2199, "bẻ": 2200, "ngưng": 2201, "bồn": 2202, "marketing": 2203, "ừm": 2204, "3000": 2205, "stephen": 2206, "seth": 2207, "album": 2208, "joseph": 2209, "nhánh": 2210, "sắm": 2211, "lội": 2212, "tủ": 2213, "frank": 2214, "xưởng": 2215, "stanley": 2216, "disney": 2217, "west": 2218, "monterey": 2219, "dâu": 2220, "north": 2221, "mộc": 2222, "dược": 2223, "bọc": 2224, "thép": 2225, "khoáng": 2226, "jh": 2227, "nhĩ": 2228, "len": 2229, "cản": 2230, "sứ": 2231, "huấn": 2232, "von": 2233, "trói": 2234, "derek": 2235, "iraq": 2236, "1990": 2237, "xô": 2238, "bổ": 2239, "mumbai": 2240, "carl": 2241, "cọ": 2242, "sải": 2243, "35": 2244, "thâm": 2245, "strider": 2246, "vụn": 2247, "cáp": 2248, "le": 2249, "đọng": 2250, "gien": 2251, "sấu": 2252, "tợn": 2253, "cừu": 2254, "harvard": 2255, "mệt": 2256, "plato": 2257, "clinton": 2258, "bp": 2259, "bẫy": 2260, "thiểu": 2261, "1950": 2262, "cafe": 2263, "stress": 2264, "trúng": 2265, "qatar": 2266, "tịch": 2267, "tớ": 2268, "board": 2269, "48": 2270, "hụt": 2271, "nến": 2272, "ryan": 2273, "ross": 2274, "tý": 2275, "ngào": 2276, "bush": 2277, "silicon": 2278, "nhấp": 2279, "2030": 2280, "nực": 2281, "wuhahaha": 2282, "ak": 2283, "thèm": 2284, "red": 2285, "xíu": 2286, "burger": 2287, "130": 2288, "quát": 2289, "mac": 2290, "iq": 2291, "đục": 2292, "tweets": 2293, "vở": 2294, "chác": 2295, "bẩy": 2296, "cường": 2297, "180": 2298, "gene": 2299, "1100": 2300, "lê": 2301, "sony": 2302, "hàn": 2303, "thạo": 2304, "dư": 2305, "tụt": 2306, "tuân": 2307, "chày": 2308, "linus": 2309, "khùng": 2310, "bono": 2311, "huy": 2312, "banjo": 2313, "khẩn": 2314, "hong": 2315, "vàn": 2316, "insulin": 2317, "nano": 2318, "…": 2319, "cự": 2320, "bbc": 2321, "beep": 2322, "skype": 2323, "mw": 2324, "brooklyn": 2325, "rory": 2326, "dỗ": 2327, "tiễn": 2328, "vành": 2329, "gô": 2330, "át": 2331, "kỵ": 2332, "lincoln": 2333, "zambia": 2334, "giềng": 2335, "vodka": 2336, "ha": 2337, "sandwich": 2338, "nhã": 2339, "sùng": 2340, "2020": 2341, "acid": 2342, "tần": 2343, "hót": 2344, "gupta": 2345, "khe": 2346, "nguội": 2347, "vĩnh": 2348, "ranh": 2349, "thịnh": 2350, "54": 2351, "co": 2352, "ar": 2353, "2007": 2354, "gando": 2355, "stanford": 2356, "romo": 2357, "amazon": 2358, "ngầm": 2359, "sưu": 2360, "trân": 2361, "nghênh": 2362, "electron": 2363, "xăm": 2364, "xinh": 2365, "1992": 2366, "atlanta": 2367, "daniel": 2368, "dại": 2369, "eve": 2370, "nhi": 2371, "xài": 2372, "xé": 2373, "chip": 2374, "mm": 2375, "57": 2376, "ỏi": 2377, "sập": 2378, "kép": 2379, "chốc": 2380, "28": 2381, "bin": 2382, "laden": 2383, "potter": 2384, "nhị": 2385, "nghiền": 2386, "n": 2387, "sarah": 2388, "2006": 2389, "non": 2390, "cọc": 2391, "dám": 2392, "choáng": 2393, "o": 2394, "triều": 2395, "ga": 2396, "hé": 2397, "1986": 2398, "ngục": 2399, "quỷ": 2400, "giãn": 2401, "microsoft": 2402, "ruby": 2403, "cphi": 2404, "giun": 2405, "gót": 2406, "moses": 2407, "gore": 2408, "nín": 2409, "nồng": 2410, "thắn": 2411, "xướng": 2412, "hadron": 2413, "collider": 2414, "vệt": 2415, "lol": 2416, "fn": 2417, "julian": 2418, "sườn": 2419, "mười": 2420, "phái": 2421, "qui": 2422, "khong": 2423, "spelling": 2424, "vắng": 2425, "patel": 2426, "cents": 2427, "phế": 2428, "mahmoud": 2429, "bịp": 2430, "mày": 2431, "games": 2432, "vả": 2433, "ooh": 2434, "k": 2435, "tươi": 2436, "arthur": 2437, "khéo": 2438, "thấm": 2439, "thẳm": 2440, "bertie": 2441, "giovanni": 2442, "cookie": 2443, "fission": 2444, "nứt": 2445, "norden": 2446, "alice": 2447, "trú": 2448, "cheryl": 2449, "me": 2450, "dorothy": 2451, "rockett": 2452, "sỏi": 2453, "ương": 2454, "quầy": 2455, "khoang": 2456, "mãnh": 2457, "j": 2458, "homeopathy": 2459, "đúc": 2460, "osorio": 2461, "mệnh": 2462, "nhại": 2463, "64": 2464, "thẹn": 2465, "–": 2466, "nĩa": 2467, "xá": 2468, "nợ": 2469, "ushahidi": 2470, "việt": 2471, "ph": 2472, "anne": 2473, "cl": 2474, "nl": 2475, "tms": 2476, "jazeera": 2477, "95": 2478, "nấy": 2479, "vác": 2480, "nhục": 2481, "gambia": 2482, "trệ": 2483, "đom": 2484, "solly": 2485, "lẩn": 2486, "luân": 2487, "110": 2488, "trơn": 2489, "ẩm": 2490, "tang": 2491, "chộp": 2492, "nhõm": 2493, "beach": 2494, "ngắt": 2495, "va": 2496, "umar": 2497, "jay": 2498, "neo": 2499, "gục": 2500, "ráp": 2501, "xén": 2502, "phớt": 2503, "nhem": 2504, "chad": 2505, "đay": 2506, "ag": 2507, "biêt": 2508, "cúi": 2509, "điếu": 2510, "carolyn": 2511, "porco": 2512, "viền": 2513, "tậm": 2514, "miller": 2515, "be": 2516, "vốn": 2517, "ròng": 2518, "gối": 2519, "kg": 2520, "cào": 2521, "chợ": 2522, "1994": 2523, "neil": 2524, "yến": 2525, "jerusalem": 2526, "1979": 2527, "rụng": 2528, "nhạy": 2529, "xả": 2530, "virginia": 2531, "tedx": 2532, "cược": 2533, "tát": 2534, "mỉa": 2535, "gordon": 2536, "sierra": 2537, "virut": 2538, "sacks": 2539, "mỉm": 2540, "nhàm": 2541, "kermit": 2542, "1982": 2543, "lồng": 2544, "1930": 2545, "140": 2546, "hackers": 2547, "soạn": 2548, "dolby": 2549, "chót": 2550, "chon": 2551, "tanzania": 2552, "tít": 2553, "kẽm": 2554, "xuôi": 2555, "cấy": 2556, "lâm": 2557, "nice": 2558, "gever": 2559, "tulley": 2560, "bogota": 2561, "giật": 2562, "tracy": 2563, "hoài": 2564, "huhh": 2565, "graham": 2566, "hill": 2567, "braille": 2568, "playboy": 2569, "cúng": 2570, "chicago": 2571, "trộm": 2572, "cắp": 2573, "2008": 2574, "piano": 2575, "96": 2576, "gạch": 2577, "khoác": 2578, "tháo": 2579, "bê": 2580, "jennifer": 2581, "murray": 2582, "ngư": 2583, "constable": 2584, "hawking": 2585, "ixaren": 2586, "salad": 2587, "bá": 2588, "mấp": 2589, "lazarus": 2590, "gallon": 2591, "cẩm": 2592, "váy": 2593, "liêng": 2594, "sấm": 2595, "lẽo": 2596, "ion": 2597, "zach": 2598, "kaplan": 2599, "phanh": 2600, "quyên": 2601, "sexy": 2602, "fax": 2603, "hở": 2604, "lõm": 2605, "philip": 2606, "cleveland": 2607, "obama": 2608, "arkansas": 2609, "tennessee": 2610, "lưỡi": 2611, "rìu": 2612, "lester": 2613, "canyon": 2614, "gary": 2615, "lolita": 2616, "mili": 2617, "620": 2618, "thui": 2619, "heli": 2620, "helios": 2621, "lùn": 2622, "cacbon": 2623, "750": 2624, "voyager": 2625, "môt": 2626, "cồn": 2627, "nike": 2628, "keo": 2629, "kiêng": 2630, "41": 2631, "bỏng": 2632, "terry": 2633, "moore": 2634, "rang": 2635, "hunter": 2636, "nụ": 2637, "rùng": 2638, "trọn": 2639, "78": 2640, "1949": 2641, "latin": 2642, "beau": 2643, "lotto": 2644, "32": 2645, "dave": 2646, "cưng": 2647, "cóc": 2648, "agnes": 2649, "cẩu": 2650, "nấp": 2651, "alfred": 2652, "ấu": 2653, "freeman": 2654, "princeton": 2655, "duỗi": 2656, "nặn": 2657, "kate": 2658, "jamie": 2659, "paganini": 2660, "art": 2661, "tatum": 2662, "copenhagen": 2663, "top": 2664, "nhún": 2665, "lụi": 2666, "vách": 2667, "goose": 2668, "vitamin": 2669, "triệt": 2670, "st": 2671, "tựu": 2672, "je": 2673, "ts": 2674, "vinci": 2675, "lon": 2676, "com": 2677, "97": 2678, "lam": 2679, "baraniuk": 2680, "itunes": 2681, "burn": 2682, "org": 2683, "christian": 2684, "tấu": 2685, "màng": 2686, "bón": 2687, "đứt": 2688, "shereen": 2689, "feki": 2690, "huyền": 2691, "mỏi": 2692, "aurora": 2693, "beverly": 2694, "lỡ": 2695, "jody": 2696, "williams": 2697, "himalayas": 2698, "grand": 2699, "fda": 2700, "tempest": 2701, "xấp": 2702, "165": 2703, "kelly": 2704, "996": 2705, "xy": 2706, "loãng": 2707, "ayelet": 2708, "gai": 2709, "arizona": 2710, "online": 2711, "tom": 2712, "cp": 2713, "oz": 2714, "lượm": 2715, "carolina": 2716, "sb": 2717, "evan": 2718, "grant": 2719, "mitchell": 2720, "cài": 2721, "đợt": 2722, "kẽ": 2723, "galapagos": 2724, "vạch": 2725, "axít": 2726, "võ": 2727, "6000": 2728, "tởm": 2729, "jesus": 2730, "archie": 2731, "renny": 2732, "gleeson": 2733, "404": 2734, "gầy": 2735, "nọc": 2736, "85": 2737, "khiếu": 2738, "hollywood": 2739, "nháy": 2740, "tảo": 2741, "jansen": 2742, "khốn": 2743, "quỉ": 2744, "libăng": 2745, "craig": 2746, "philadelphia": 2747, "hời": 2748, "ngây": 2749, "pu": 2750, "tăm": 2751, "langley": 2752, "jung": 2753, "nhạt": 2754, "whiskey": 2755, "đuối": 2756, "hen": 2757, "xổ": 2758, "leroy": 2759, "dưng": 2760, "cambridge": 2761, "khơi": 2762, "abu": 2763, "2013": 2764, "ngẫm": 2765, "trèo": 2766, "tao": 2767, "rọi": 2768, "xỉ": 2769, "cornell": 2770, "lizzi": 2771, "sưởi": 2772, "phơi": 2773, "1879": 2774, "đà": 2775, "tê": 2776, "berkley": 2777, "cameron": 2778, "inch": 2779, "43": 2780, "đặn": 2781, "túp": 2782, "news": 2783, "sút": 2784, "ti": 2785, "kiran": 2786, "hòm": 2787, "74": 2788, "darwin": 2789, "hydro": 2790, "bazơ": 2791, "ras": 2792, "p53": 2793, "eames": 2794, "then": 2795, "sun": 2796, "you": 2797, "time": 2798, "at": 2799, "1939": 2800, "gbm": 2801, "66": 2802, "yves": 2803, "450": 2804, "iceland": 2805, "hóc": 2806, "tu": 2807, "sầu": 2808, "vali": 2809, "ran": 2810, "tg": 2811, "bịt": 2812, "viagra": 2813, "tuỵ": 2814, "nạp": 2815, "27": 2816, "mahatma": 2817, "tata": 2818, "ganđi": 2819, "istanbul": 2820, "texas": 2821, "muôn": 2822, "thắt": 2823, "mall": 2824, "dè": 2825, "ngu": 2826, "lênh": 2827, "roger": 2828, "phàn": 2829, "nàn": 2830, "aye": 2831, "phượng": 2832, "debora": 2833, "dấn": 2834, "loé": 2835, "xốp": 2836, "gladwell": 2837, "chẽ": 2838, "andrew": 2839, "sửng": 2840, "túng": 2841, "—": 2842, "hóm": 2843, "bm": 2844, "vẫy": 2845, "astor": 2846, "piazzolla": 2847, "chu": 2848, "bốc": 2849, "arvind": 2850, "ngời": 2851, "chửng": 2852, "lách": 2853, "swat": 2854, "tẩy": 2855, "8000": 2856, "khoanh": 2857, "trá": 2858, "american": 2859, "odysseus": 2860, "niêm": 2861, "dật": 2862, "m": 2863, "chuồng": 2864, "francis": 2865, "joachim": 2866, "nhát": 2867, "1980": 2868, "tuyển": 2869, "mackenzie": 2870, "xịt": 2871, "pugh": 2872, "hãnh": 2873, "đốn": 2874, "hít": 2875, "dép": 2876, "hexanol": 2877, "cis": 2878, "borane": 2879, "coumarin": 2880, "tẻ": 2881, "trêu": 2882, "th": 2883, "juan": 2884, "lil": 2885, "makau": 2886, "chằm": 2887, "ngậm": 2888, "cay": 2889, "hãm": 2890, "aaron": 2891, "ớt": 2892, "1995": 2893, "đoan": 2894, "dai": 2895, "manju": 2896, "times": 2897, "connecticut": 2898, "collins": 2899, "rũ": 2900, "tề": 2901, "đụng": 2902, "giầy": 2903, "luỹ": 2904, "lén": 2905, "bali": 2906, "bùn": 2907, "rệt": 2908, "shirky": 2909, "sopa": 2910, "nasa": 2911, "khen": 2912, "86": 2913, "mr": 2914, "marie": 2915, "springs": 2916, "hunt": 2917, "thục": 2918, "trờ": 2919, "smartbird": 2920, "walmart": 2921, "khinh": 2922, "ủi": 2923, "jihad": 2924, "vượng": 2925, "dvd": 2926, "muối": 2927, "hò": 2928, "gán": 2929, "quad": 2930, "crunch": 2931, "10000": 2932, "dậm": 2933, "khuấy": 2934, "hàu": 2935, "nick": 2936, "resnick": 2937, "giở": 2938, "jane": 2939, "1969": 2940, "yann": 2941, "khoán": 2942, "chăn": 2943, "lô": 2944, "sộ": 2945, "dằn": 2946, "còi": 2947, "duyên": 2948, "caltech": 2949, "lanh": 2950, "l": 2951, "clare": 2952, "boothe": 2953, "luce": 2954, "eleanor": 2955, "jefferson": 2956, "mòn": 2957, "múa": 2958, "phoenix": 2959, "chuông": 2960, "lánh": 2961, "rùa": 2962, "đạm": 2963, "đso": 2964, "nghẽn": 2965, "ohio": 2966, "67": 2967, "tràng": 2968, "pháo": 2969, "nhung": 2970, "sáp": 2971, "lưỡng": 2972, "central": 2973, "park": 2974, "tesla": 2975, "fan": 2976, "quạt": 2977, "gập": 2978, "đế": 2979, "băn": 2980, "khoăn": 2981, "cta": 2982, "uh": 2983, "1945": 2984, "kông": 2985, "hijaz": 2986, "2004": 2987, "đan": 2988, "delhi": 2989, "depp": 2990, "nuối": 2991, "nicole": 2992, "mau": 2993, "nỉ": 2994, "columbia": 2995, "2005": 2996, "testosterone": 2997, "gàng": 2998, "váng": 2999, "ngất": 3000, "viking": 3001, "fm": 3002, "small": 3003, "30000": 3004, "hoi": 3005, "na": 3006, "cổng": 3007, "blue": 3008, "vùi": 3009, "dập": 3010, "cloud": 3011, "hối": 3012, "ken": 3013, "jeopardy": 3014, "tuốt": 3015, "fargo": 3016, "mội": 3017, "spider": 3018, "page": 3019, "náo": 3020, "orkut": 3021, "pierson": 3022, "for": 3023, "homo": 3024, "gang": 3025, "rome": 3026, "sandel": 3027, "cừ": 3028, "all": 3029, "sương": 3030, "thêu": 3031, "thản": 3032, "vầy": 3033, "rna": 3034, "laser": 3035, "ve": 3036, "cairo": 3037, "kabul": 3038, "túm": 3039, "bợm": 3040, "7000": 3041, "choàng": 3042, "karl": 3043, "mohammed": 3044, "sophia": 3045, "999": 3046, "dơ": 3047, "gào": 3048, "giớ": 3049, "island": 3050, "moi": 3051, "doolikahn": 3052, "hasan": 3053, "website": 3054, "oakland": 3055, "dĩa": 3056, "db": 3057, "vất": 3058, "stu": 3059, "bổng": 3060, "broadmoor": 3061, "chéo": 3062, "chải": 3063, "bloop": 3064, "malawi": 3065, "kasungu": 3066, "dopamine": 3067, "mri": 3068, "chíp": 3069, "lửng": 3070, "léo": 3071, "michigan": 3072, "bướu": 3073, "morocco": 3074, "guitar": 3075, "bosnia": 3076, "benjamin": 3077, "lật": 3078, "lột": 3079, "palestine": 3080, "vaccine": 3081, "chóc": 3082, "kệ": 3083, "ikigai": 3084, "chít": 3085, "adventist": 3086, "vạn": 3087, "mép": 3088, "đai": 3089, "foot": 3090, "sugata": 3091, "mitra": 3092, "bã": 3093, "sầm": 3094, "dennis": 3095, "drivegrip": 3096, "gates": 3097, "ghana": 3098, "wii": 3099, "vietnam": 3100, "sue": 3101, "heather": 3102, "simon": 3103, "đạn": 3104, "rộ": 3105, "hạc": 3106, "balkans": 3107, "congo": 3108, "pringle": 3109, "hotdog": 3110, "olympics": 3111, "matthew": 3112, "lứa": 3113, "curitiba": 3114, "sylvia": 3115, "browne": 3116, "nghiã": 3117, "ngơ": 3118, "bời": 3119, "gould": 3120, "tuộc": 3121, "street": 3122, "chernobyl": 3123, "justin": 3124, "dời": 3125, "sâm": 3126, "higg": 3127, "lhc": 3128, "phì": 3129, "wang": 3130, "um": 3131, "82": 3132, "chướng": 3133, "stefan": 3134, "trek": 3135, "anas": 3136, "tam": 3137, "jo": 3138, "bandura": 3139, "doug": 3140, "ge": 3141, "julia": 3142, "videos": 3143, "zipcar": 3144, "shaffi": 3145, "sm": 3146, "chèo": 3147, "cynthia": 3148, "kenyon": 3149, "foxo": 3150, "palm": 3151, "data": 3152, "sk": 3153, "uhm": 3154, "tể": 3155, "berners": 3156, "55": 3157, "giông": 3158, "cm": 3159, "pac": 3160, "moma": 3161, "jonathan": 3162, "rod": 3163, "beckstrom": 3164, "tống": 3165, "lịm": 3166, "dũng": 3167, "sheila": 3168, "nhiếp": 3169, "đới": 3170, "edison": 3171, "chúi": 3172, "dollars": 3173, "bric": 3174, "tweet": 3175, "earth": 3176, "khơ": 3177, "ốm": 3178, "omg": 3179, "39": 3180, "latinh": 3181, "bỉ": 3182, "fg": 3183, "khánh": 3184, "rò": 3185, "rỉ": 3186, "micromet": 3187, "đước": 3188, "tưới": 3189, "apophis": 3190, "47": 3191, "emmanuel": 3192, "jal": 3193, "play": 3194, "goran": 3195, "national": 3196, "hiên": 3197, "yesterday": 3198, "saunders": 3199, "vũng": 3200, "chúm": 3201, "sughar": 3202, "khalida": 3203, "kb": 3204, "khadija": 3205, "dolly": 3206, "andres": 3207, "jk": 3208, "loa": 3209, "ig": 3210, "randolph": 3211, "2014": 3212, "húp": 3213, "buồng": 3214, "quixote": 3215, "gwen": 3216, "pheromone": 3217, "tucson": 3218, "emdin": 3219, "melinda": 3220, "jenn": 3221, "gordian": 3222, "pantheon": 3223, "freespeech": 3224, "maya": 3225, "rupal": 3226, "ss": 3227, "pholeros": 3228, "sen": 3229, "euphore": 3230, "decharms": 3231, "65000": 3232, "đôn": 3233, "westerman": 3234, "geert": 3235, "chartrou": 3236, "quỵ": 3237, "talking": 3238, "heads": 3239, "orchid": 3240, "lounge": 3241, "tootsie": 3242, "nashville": 3243, "mozart": 3244, "1770": 3245, "lebanon": 3246, "rooney": 3247, "nightline": 3248, "great": 3249, "western": 3250, "1840": 3251, "mác": 3252, "sitopia": 3253, "chandler": 3254, "rotary": 3255, "international": 3256, "postsecret": 3257, "kendall": 3258, "hê": 3259, "anthony": 3260, "ắp": 3261, "boong": 3262, "ê": 3263, "gịot": 3264, "sạc": 3265, "mahalakshmi": 3266, "vu": 3267, "amanda": 3268, "bennett": 3269, "fulbright": 3270, "suýt": 3271, "shawn": 3272, "achor": 3273, "sisyphic": 3274, "bionicle": 3275, "vicki": 3276, "arroyo": 3277, "darfur": 3278, "ven": 3279, "dãn": 3280, "list": 3281, "158": 3282, "genes": 3283, "hmm": 3284, "bíp": 3285, "bự": 3286, "vulnerability": 3287, "myshkin": 3288, "ingawale": 3289, "mahalik": 3290, "carter": 3291, "emmart": 3292, "wmap": 3293, "dr": 3294, "rày": 3295, "1957": 3296, "harish": 3297, "manwani": 3298, "xúp": 3299, "atwood": 3300, "herman": 3301, "đắp": 3302, "zorse": 3303, "demarse": 3304, "frankenstein": 3305, "ballbots": 3306, "rọc": 3307, "xo": 3308, "pranav": 3309, "9kg": 3310, "calori": 3311, "sushi": 3312, "pompidou": 3313, "metz": 3314, "hutu": 3315, "tutsi": 3316, "niu": 3317, "lân": 3318, "christchurch": 3319, "nigel": 3320, "marsh": 3321, "tước": 3322, "macgregor": 3323, "2600": 3324, "belshazzar": 3325, "marduk": 3326, "cyrus": 3327, "klein": 3328, "đẻ": 3329, "betty": 3330, "caledonian": 3331, "chọc": 3332, "budweiser": 3333, "tech": 3334, "usc": 3335, "loè": 3336, "loẹt": 3337, "dorset": 3338, "bazil": 3339, "đich": 3340, "tedxkrakow": 3341, "serbia": 3342, "lukashenko": 3343, "câm": 3344, "bonnet": 3345, "palinopsia": 3346, "bart": 3347, "weetjens": 3348, "mìn": 3349, "nhắt": 3350, "rụi": 3351, "catherine": 3352, "bracy": 3353, "cuôn": 3354, "cuôc": 3355, "simhanandani": 3356, "boom": 3357, "nagasaki": 3358, "76": 3359, "00": 3360, "jacky": 3361, "midlands": 3362, "jonas": 3363, "uyết": 3364, "chuồn": 3365, "ôxy": 3366, "đrô": 3367, "allosphere": 3368, "72": 3369, "đính": 3370, "uý": 3371, "warfarin": 3372, "bittman": 3373, "beta": 3374, "carotene": 3375, "hanson": 3376, "robots": 3377, "bladerunner": 3378, "gặng": 3379, "dèm": 3380, "vồ": 3381, "meggendorfer": 3382, "xào": 3383, "harriet": 3384, "miwa": 3385, "matreyek": 3386, "ami": 3387, "klin": 3388, "rodney": 3389, "brooks": 3390, "về1957": 3391, "spencer": 3392, "katharine": 3393, "hepburn": 3394, "jean": 3395, "houdin": 3396, "haiku": 3397, "ebooks": 3398, "phyllis": 3399, "zacharias": 3400, "chay": 3401, "kenny": 3402, "gregory": 3403, "janeiro": 3404, "eiffel": 3405, "cật": 3406, "wingsuit": 3407, "dể": 3408, "xkeyscore": 3409, "cybertrans": 3410, "bra": 3411, "dilma": 3412, "rousseff": 3413, "nsa": 3414, "snowden": 3415, "best": 3416, "buy": 3417, "improv": 3418, "everywhere": 3419, "rama": 3420, "cũa": 3421, "kiếp": 3422, "tirana": 3423, "123": 3424, "55000": 3425, "navstar": 3426, "kề": 3427, "tso": 3428, "sừng": 3429, "victoria": 3430, "chảo": 3431, "hun": 3432, "niết": 3433, "true": 3434, "ngốn": 3435, "kennedy": 3436, "killingsworth": 3437, "thẩn": 3438, "united": 3439, "hatzalah": 3440, "tedmed": 3441, "phũ": 3442, "godin": 3443, "phẩn": 3444, "krispy": 3445, "kreme": 3446, "pearl": 3447, "jam": 3448, "rob": 3449, "hopkins": 3450, "mé": 3451, "98": 3452, "quật": 3453, "uýt": 3454, "nghén": 3455, "jenna": 3456, "mccarthy": 3457, "cocktail": 3458, "fear": 3459, "tap": 3460, "type": 3461, "write": 3462, "risd": 3463, "que": 3464, "sadowsky": 3465, "here": 3466, "it": 3467, "goes": 3468, "again": 3469, "xộn": 3470, "home": 3471, "depot": 3472, "tedxusc": 3473, "curiosity": 3474, "lụt": 3475, "sophie": 3476, "connor": 3477, "metan": 3478, "tản": 3479, "schacht": 3480, "xoè": 3481, "zk": 3482, "gàu": 3483, "múc": 3484, "két": 3485, "socola": 3486, "hershey": 3487, "butare": 3488, "rao": 3489, "gehry": 3490, "luẩn": 3491, "quẩn": 3492, "sake": 3493, "kobe": 3494, "toronto": 3495, "oldenburg": 3496, "claes": 3497, "loyola": 3498, "goliath": 3499, "jonhson": 3500, "minnesota": 3501, "vướng": 3502, "burnham": 3503, "brentwood": 3504, "cu": 3505, "pb": 3506, "baldessari": 3507, "seine": 3508, "hall": 3509, "sảnh": 3510, "alessi": 3511, "quẳng": 3512, "lou": 3513, "danziger": 3514, "nate": 3515, "silver": 3516, "barack": 3517, "oklahoma": 3518, "acheulian": 3519, "rad": 3520, "blagojevich": 3521, "olivin": 3522, "maui": 3523, "giòn": 3524, "giang": 3525, "lauder": 3526, "road": 3527, "scholars": 3528, "susan": 3529, "bòng": 3530, "gershwin": 3531, "braque": 3532, "corolina": 3533, "bradley": 3534, "petrie": 3535, "dumais": 3536, "240": 3537, "boeing": 3538, "europa": 3539, "chase": 3540, "econometrics": 3541, "hidro": 3542, "cassini": 3543, "khoải": 3544, "nghịt": 3545, "gilian": 3546, "ishijima": 3547, "ối": 3548, "gàn": 3549, "davenhall": 3550, "2001": 3551, "louisville": 3552, "kentucky": 3553, "rubbertown": 3554, "milligram": 3555, "caffeine": 3556, "khuông": 3557, "28mm": 3558, "sudan": 3559, "liberia": 3560, "nghê": 3561, "jon": 3562, "nguyen": 3563, "bấm": 3564, "fiorenzo": 3565, "omenetto": 3566, "prôtein": 3567, "sandra": 3568, "aamodt": 3569, "eli": 3570, "pariser": 3571, "biều": 3572, "teruo": 3573, "okano": 3574, "vía": 3575, "dồi": 3576, "dào": 3577, "hẫy": 3578, "chalua": 3579, "bangalore": 3580, "ferran": 3581, "adria": 3582, "watt": 3583, "greene": 3584, "tilson": 3585, "davinci": 3586, "boghuma": 3587, "kabisen": 3588, "titanji": 3589, "thòi": 3590, "arlington": 3591, "nai": 3592, "costa": 3593, "rica": 3594, "gìn": 3595, "rốc": 3596, "mêhicô": 3597, "nhình": 3598, "sọc": 3599, "seligman": 3600, "dobrynin": 3601, "christ": 3602, "angela": 3603, "patton": 3604, "jasmine": 3605, "hackenberg": 3606, "ccd": 3607, "pennsylvania": 3608, "ndd": 3609, "dorcas": 3610, "rift": 3611, "jeep": 3612, "jaclyn": 3613, "xiết": 3614, "hờ": 3615, "hững": 3616, "dừa": 3617, "dench": 3618, "pó": 3619, "1953": 3620, "xó": 3621, "neumann": 3622, "norman": 3623, "global": 3624, "73": 3625, "ngấm": 3626, "gầm": 3627, "german": 3628, "jeremy": 3629, "bentham": 3630, "kipps": 3631, "xôi": 3632, "paravicini": 3633, "ockelford": 3634, "bumblebee": 3635, "gam": 3636, "sol": 3637, "bjorn": 3638, "lomborg": 3639, "kyoto": 3640, "lhq": 3641, "nộp": 3642, "rền": 3643, "vúi": 3644, "cheo": 3645, "spruce": 3646, "megawatt": 3647, "hỉ": 3648, "ghen": 3649, "nhan": 3650, "xáo": 3651, "89": 3652, "đặng": 3653, "maharashtra": 3654, "schoonover": 3655, "ươm": 3656, "sumatra": 3657, "maja": 3658, "alexis": 