{"<sos>": 1, "<eos>": 2, "tôi": 3, "và": 4, "là": 5, "có": 6, "một": 7, "chúng": 8, "những": 9, "của": 10, "không": 11, "bạn": 12, "đó": 13, "ta": 14, "người": 15, "trong": 16, "này": 17, "thể": 18, "các": 19, "đã": 20, "được": 21, "nó": 22, "quot": 23, "với": 24, "cho": 25, "sự": 26, "làm": 27, "ra": 28, "ở": 29, "điều": 30, "như": 31, "sẽ": 32, "để": 33, "thế": 34, "về": 35, "mà": 36, "họ": 37, "khi": 38, "đây": 39, "nói": 40, "nhưng": 41, "phải": 42, "đến": 43, "gì": 44, "vì": 45, "vào": 46, "rất": 47, "đang": 48, "từ": 49, "việc": 50, "thấy": 51, "lại": 52, "rằng": 53, "nhiều": 54, "hơn": 55, "cách": 56, "thực": 57, "đầu": 58, "vậy": 59, "con": 60, "cái": 61, "cả": 62, "khác": 63, "chỉ": 64, "trên": 65, "biết": 66, "công": 67, "nào": 68, "học": 69, "năm": 70, "thứ": 71, "nghĩ": 72, "đi": 73, "cũng": 74, "nếu": 75, "thành": 76, "số": 77, "muốn": 78, "nhà": 79, "nên": 80, "anh": 81, "bị": 82, "giờ": 83, "quan": 84, "1": 85, "mình": 86, "nhất": 87, "tại": 88, "chính": 89, "động": 90, "ông": 91, "mọi": 92, "tạo": 93, "hiện": 94, "giới": 95, "tất": 96, "cảm": 97, "bởi": 98, "hình": 99, "thật": 100, "cần": 101, "thì": 102, "còn": 103, "sau": 104, "sống": 105, "nhận": 106, "ý": 107, "hay": 108, "cuộc": 109, "theo": 110, "đề": 111, "tự": 112, "bắt": 113, "câu": 114, "nhìn": 115, "ấy": 116, "sao": 117, "tới": 118, "lớn": 119, "cùng": 120, "ngày": 121, "bằng": 122, "bản": 123, "lên": 124, "trước": 125, "thời": 126, "chuyện": 127, "bộ": 128, "dụng": 129, "cơ": 130, "tin": 131, "trở": 132, "tế": 133, "nhân": 134, "phần": 135, "nước": 136, "vấn": 137, "sinh": 138, "qua": 139, "thay": 140, "toàn": 141, "đổi": 142, "gia": 143, "nhiên": 144, "năng": 145, "rồi": 146, "tốt": 147, "nhau": 148, "phát": 149, "nơi": 150, "thông": 151, "trường": 152, "định": 153, "mới": 154, "cô": 155, "tìm": 156, "tính": 157, "hãy": 158, "hỏi": 159, "hàng": 160, "kết": 161, "tưởng": 162, "lý": 163, "vật": 164, "hệ": 165, "sử": 166, "trình": 167, "máy": 168, "nữa": 169, "hai": 170, "ai": 171, "ảnh": 172, "liệu": 173, "mặt": 174, "tiếp": 175, "do": 176, "xem": 177, "hành": 178, "hợp": 179, "thích": 180, "gian": 181, "kinh": 182, "vị": 183, "trung": 184, "hoá": 185, "thiết": 186, "trọng": 187, "vài": 188, "hội": 189, "đều": 190, "độ": 191, "thức": 192, "trẻ": 193, "tiên": 194, "lần": 195, "giải": 196, "đối": 197, "giống": 198, "thường": 199, "lượng": 200, "đồng": 201, "quá": 202, "nay": 203, "bao": 204, "bất": 205, "loại": 206, "sáng": 207, "bệnh": 208, "hiểu": 209, "tâm": 210, "gọi": 211, "nghĩa": 212, "bây": 213, "điểm": 214, "hoàn": 215, "thống": 216, "viên": 217, "nhỏ": 218, "lúc": 219, "cứu": 220, "nghệ": 221, "tương": 222, "quốc": 223, "mỗi": 224, "đại": 225, "đường": 226, "vẫn": 227, "chiếc": 228, "ơn": 229, "quả": 230, "xảy": 231, "bên": 232, "đưa": 233, "tác": 234, "dùng": 235, "nghiệm": 236, "đúng": 237, "khoảng": 238, "nghe": 239, "hoặc": 240, "tuyệt": 241, "ăn": 242, "thuật": 243, "đất": 244, "từng": 245, "biệt": 246, "dân": 247, "chuyển": 248, "cao": 249, "diễn": 250, "quyết": 251, "phụ": 252, "2": 253, "lời": 254, "triển": 255, "cầu": 256, "giáo": 257, "chất": 258, "chưa": 259, "liên": 260, "trị": 261, "hết": 262, "cố": 263, "bảo": 264, "kế": 265, "phòng": 266, "lực": 267, "nữ": 268, "tiến": 269, "ngay": 270, "đơn": 271, "em": 272, "xuất": 273, "xe": 274, "giá": 275, "bình": 276, "tay": 277, "tiếng": 278, "tuổi": 279, "tình": 280, "tiền": 281, "điện": 282, "tượng": 283, "trả": 284, "cuối": 285, "tranh": 286, "kỳ": 287, "giúp": 288, "não": 289, "đặt": 290, "phân": 291, "nghiên": 292, "phương": 293, "truyền": 294, "tập": 295, "gần": 296, "lấy": 297, "mang": 298, "yêu": 299, "thú": 300, "biến": 301, "chiến": 302, "sản": 303, "giữa": 304, "pháp": 305, "bài": 306, "bỏ": 307, "khó": 308, "đấy": 309, "khoa": 310, "mỹ": 311, "cứ": 312, "bức": 313, "khả": 314, "mất": 315, "dụ": 316, "cá": 317, "dự": 318, "sách": 319, "đáng": 320, "bà": 321, "hoạt": 322, "ba": 323, "chơi": 324, "chủ": 325, "tên": 326, "kể": 327, "luôn": 328, "loài": 329, "đời": 330, "đồ": 331, "phẩm": 332, "thân": 333, "hiệu": 334, "bé": 335, "ít": 336, "âm": 337, "thử": 338, "xã": 339, "ngoài": 340, "ví": 341, "sức": 342, "chí": 343, "tinh": 344, "xin": 345, "nghiệp": 346, "lập": 347, "minh": 348, "xây": 349, "mẹ": 350, "đâu": 351, "3": 352, "tài": 353, "tiêu": 354, "vô": 355, "trí": 356, "mô": 357, "tử": 358, "chứng": 359, "nguyên": 360, "giả": 361, "trái": 362, "cộng": 363, "dẫn": 364, "viết": 365, "dựng": 366, "chọn": 367, "mạnh": 368, "giản": 369, "vời": 370, "hướng": 371, "văn": 372, "chết": 373, "triệu": 374, "màu": 375, "thu": 376, "ứng": 377, "phố": 378, "nhạc": 379, "tăng": 380, "tư": 381, "đứa": 382, "khá": 383, "kiến": 384, "vi": 385, "lẽ": 386, "tháng": 387, "đặc": 388, "khí": 389, "chẳng": 390, "chút": 391, "chắc": 392, "suy": 393, "chế": 394, "xuống": 395, "dưới": 396, "quyền": 397, "di": 398, "gặp": 399, "hôm": 400, "cực": 401, "chức": 402, "bào": 403, "đánh": 404, "đạo": 405, "cấp": 406, "mạng": 407, "rõ": 408, "sĩ": 409, "nền": 410, "thêm": 411, "thị": 412, "khỏi": 413, "khu": 414, "dù": 415, "thần": 416, "phi": 417, "quay": 418, "10": 419, "đàn": 420, "bay": 421, "phá": 422, "đôi": 423, "quanh": 424, "vụ": 425, "nhanh": 426, "gắng": 427, "xác": 428, "khiến": 429, "nhóm": 430, "dịch": 431, "án": 432, "mở": 433, "mức": 434, "phép": 435, "dữ": 436, "tham": 437, "châu": 438, "dạng": 439, "trò": 440, "phía": 441, "giác": 442, "dễ": 443, "vực": 444, "thuyết": 445, "càng": 446, "nhớ": 447, "cảnh": 448, "tổ": 449, "báo": 450, "trang": 451, "thậm": 452, "đẹp": 453, "sát": 454, "gây": 455, "đoạn": 456, "đủ": 457, "vũ": 458, "cây": 459, "nguồn": 460, "phim": 461, "cụ": 462, "vùng": 463, "vọng": 464, "tục": 465, "biểu": 466, "thôi": 467, "chia": 468, "duy": 469, "vâng": 470, "xa": 471, "kiểm": 472, "thương": 473, "vòng": 474, "phản": 475, "ngữ": 476, "dài": 477, "chú": 478, "kia": 479, "cậu": 480, "giảm": 481, "chân": 482, "hưởng": 483, "kì": 484, "trời": 485, "vừa": 486, "hầu": 487, "hồi": 488, "dục": 489, "trăm": 490, "bước": 491, "mục": 492, "sai": 493, "đình": 494, "tích": 495, "luận": 496, "thuốc": 497, "lợi": 498, "5": 499, "đô": 500, "giao": 501, "lai": 502, "toán": 503, "so": 504, "giữ": 505, "ty": 506, "tối": 507, "diện": 508, "tồn": 509, "thư": 510, "vẻ": 511, "sợ": 512, "kiếm": 513, "môi": 514, "tạp": 515, "hạn": 516, "bố": 517, "căn": 518, "thanh": 519, "trông": 520, "thuộc": 521, "thí": 522, "lòng": 523, "đoán": 524, "đứng": 525, "luật": 526, "mắt": 527, "dạy": 528, "địa": 529, "bàn": 530, "đọc": 531, "chạy": 532, "đầy": 533, "lệ": 534, "ấn": 535, "dành": 536, "trải": 537, "lịch": 538, "rộng": 539, "apos": 540, "nổi": 541, "mẫu": 542, "riêng": 543, "sâu": 544, "phủ": 545, "ánh": 546, "nối": 547, "vệ": 548, "thúc": 549, "chi": 550, "ngồi": 551, "cuốn": 552, "quy": 553, "phục": 554, "kỷ": 555, "chương": 556, "đạt": 557, "20": 558, "phút": 559, "chắn": 560, "000": 561, "thái": 562, "lớp": 563, "xung": 564, "mua": 565, "gái": 566, "trụ": 567, "kỹ": 568, "tuần": 569, "biển": 570, "4": 571, "thiên": 572, "tiết": 573, "vui": 574, "yếu": 575, "ngôn": 576, "cánh": 577, "chung": 578, "tỉ": 579, "suốt": 580, "đông": 581, "kiểu": 582, "khắp": 583, "bán": 584, "vận": 585, "hoa": 586, "cửa": 587, "khoẻ": 588, "nam": 589, "buổi": 590, "quý": 591, "trợ": 592, "lâu": 593, "trúc": 594, "bóng": 595, "hiểm": 596, "la": 597, "viện": 598, "ràng": 599, "kiện": 600, "doanh": 601, "nằm": 602, "ngôi": 603, "chụp": 604, "mối": 605, "sở": 606, "chứ": 607, "đa": 608, "xúc": 609, "ngạc": 610, "hoà": 611, "băng": 612, "cấu": 613, "sắc": 614, "xét": 615, "phức": 616, "y": 617, "sư": 618, "sẻ": 619, "kích": 620, "nhập": 621, "nhiệm": 622, "mặc": 623, "thoại": 624, "kẻ": 625, "chỗ": 626, "bác": 627, "tệ": 628, "ban": 629, "khám": 630, "vẽ": 631, "cạnh": 632, "xanh": 633, "chuyên": 634, "hữu": 635, "phí": 636, "hề": 637, "nhiêu": 638, "độc": 639, "hơi": 640, "hạnh": 641, "khủng": 642, "ngành": 643, "cung": 644, "tức": 645, "tổng": 646, "tấm": 647, "trưởng": 648, "chịu": 649, "tra": 650, "khăn": 651, "to": 652, "đức": 653, "tây": 654, "chuẩn": 655, "ghi": 656, "bánh": 657, "lắng": 658, "thiếu": 659, "phúc": 660, "thập": 661, "sẵn": 662, "chống": 663, "thất": 664, "tỷ": 665, "đau": 666, "phạm": 667, "hoạ": 668, "may": 669, "lạc": 670, "sắp": 671, "ích": 672, "đóng": 673, "mong": 674, "an": 675, "toà": 676, "dung": 677, "trai": 678, "nội": 679, "lựa": 680, "áp": 681, "lạ": 682, "hạt": 683, "tái": 684, "30": 685, "xấu": 686, "cha": 687, "gửi": 688, "đội": 689, "dựa": 690, "cải": 691, "dầu": 692, "dương": 693, "nguy": 694, "dấu": 695, "niệm": 696, "ngoại": 697, "hộ": 698, "đột": 699, "hy": 700, "trực": 701, "ngược": 702, "danh": 703, "tim": 704, "mật": 705, "khắc": 706, "xử": 707, "ẩn": 708, "chữ": 709, "50": 710, "nhiệt": 711, "da": 712, "100": 713, "vượt": 714, "tội": 715, "dần": 716, "6": 717, "kính": 718, "thủ": 719, "tuy": 720, "tầm": 721, "sang": 722, "hậu": 723, "ước": 724, "hứng": 725, "lưu": 726, "chiều": 727, "lo": 728, "thiện": 729, "nghèo": 730, "đừng": 731, "giấy": 732, "tắc": 733, "nửa": 734, "khối": 735, "đen": 736, "trạng": 737, "ted": 738, "ung": 739, "nạn": 740, "chăm": 741, "kéo": 742, "đấu": 743, "khách": 744, "bắc": 745, "ngủ": 746, "cám": 747, "new": 748, "lỗi": 749, "nỗi": 750, "nuôi": 751, "lãnh": 752, "tốc": 753, "cổ": 754, "chị": 755, "niềm": 756, "tiện": 757, "điển": 758, "thách": 759, "bại": 760, "lí": 761, "ô": 762, "nhiễm": 763, "cắt": 764, "bốn": 765, "lắm": 766, "dây": 767, "gấp": 768, "tố": 769, "khán": 770, "quân": 771, "đẩy": 772, "cười": 773, "giết": 774, "chữa": 775, "khiển": 776, "nhật": 777, "cận": 778, "quản": 779, "đêm": 780, "soát": 781, "quen": 782, "đá": 783, "mắc": 784, "xếp": 785, "nhờ": 786, "giây": 787, "chiếu": 788, "lĩnh": 789, "thi": 790, "dàng": 791, "ngân": 792, "dòng": 793, "đích": 794, "hát": 795, "hại": 796, "thẳng": 797, "lái": 798, "hồ": 799, "bầu": 800, "phóng": 801, "thấp": 802, "tàu": 803, "cử": 804, "ngắn": 805, "nghi": 806, "hoạch": 807, "mơ": 808, "internet": 809, "phong": 810, "gồm": 811, "lan": 812, "đợi": 813, "chúa": 814, "tả": 815, "cập": 816, "nhảy": 817, "giai": 818, "dừng": 819, "nông": 820, "rối": 821, "sàng": 822, "vai": 823, "phẫu": 824, "ảo": 825, "chuyến": 826, "niên": 827, "khai": 828, "âu": 829, "chim": 830, "lưới": 831, "cáo": 832, "kỉ": 833, "chấp": 834, "xuyên": 835, "siêu": 836, "mê": 837, "sân": 838, "đỏ": 839, "đỡ": 840, "15": 841, "gốc": 842, "tôn": 843, "bày": 844, "đổ": 845, "màn": 846, "sóc": 847, "ngờ": 848, "video": 849, "bí": 850, "tận": 851, "ngàn": 852, "đem": 853, "cân": 854, "khởi": 855, "trách": 856, "dĩ": 857, "gắn": 858, "nghị": 859, "cháu": 860, "chuột": 861, "cư": 862, "mấy": 863, "tải": 864, "hẳn": 865, "góc": 866, "già": 867, "ký": 868, "hộp": 869, "mùa": 870, "7": 871, "thụ": 872, "ổn": 873, "chỉnh": 874, "kĩ": 875, "lá": 876, "mạch": 877, "phổ": 878, "hài": 879, "tầng": 880, "mã": 881, "gen": 882, "bạo": 883, "hấp": 884, "lao": 885, "món": 886, "ồ": 887, "nghiêm": 888, "tù": 889, "thắng": 890, "khuôn": 891, "đo": 892, "rừng": 893, "luyện": 894, "ngăn": 895, "môn": 896, "8": 897, "buồn": 898, "hút": 899, "ca": 900, "giàu": 901, "giọng": 902, "chờ": 903, "phận": 904, "york": 905, "coi": 906, "trừ": 907, "hạ": 908, "tai": 909, "nặng": 910, "robot": 911, "đảo": 912, "thải": 913, "nhắc": 914, "tín": 915, "huỷ": 916, "quyển": 917, "liệt": 918, "ống": 919, "12": 920, "đảm": 921, "thơ": 922, "máu": 923, "uống": 924, "điên": 925, "đám": 926, "in": 927, "nóng": 928, "tấn": 929, "chứa": 930, "quang": 931, "chàng": 932, "trùng": 933, "hãi": 934, "lầm": 935, "mắn": 936, "tờ": 937, "khái": 938, "dậy": 939, "vân": 940, "đèn": 941, "web": 942, "9": 943, "rời": 944, "xu": 945, "sóng": 946, "buộc": 947, "tồi": 948, "quảng": 949, "đáp": 950, "trắng": 951, "chủng": 952, "đương": 953, "tuyến": 954, "cũ": 955, "lạnh": 956, "kim": 957, "chóng": 958, "bang": 959, "à": 960, "sơ": 961, "bảng": 962, "mái": 963, "miễn": 964, "đói": 965, "phù": 966, "khoản": 967, "dõi": 968, "thảo": 969, "tiểu": 970, "thưởng": 971, "tảng": 972, "mềm": 973, "tốn": 974, "trao": 975, "núi": 976, "tường": 977, "quên": 978, "tránh": 979, "linh": 980, "vàng": 981, "dường": 982, "sửa": 983, "40": 984, "trận": 985, "loạn": 986, "hảo": 987, "áo": 988, "hiển": 989, "mảnh": 990, "đỉnh": 991, "đào": 992, "dưỡng": 993, "ong": 994, "khuẩn": 995, "tổn": 996, "chấm": 997, "cơn": 998, "mời": 999, "rơi": 1000, "mẽ": 1001, "thiệu": 1002, "chào": 1003, "trồng": 1004, "ủng": 1005, "vững": 1006, "bữa": 1007, "giỏi": 1008, "mãi": 1009, "quần": 1010, "phấn": 1011, "thịt": 1012, "khổng": 1013, "phỏng": 1014, "rút": 1015, "góp": 1016, "lộ": 1017, "lồ": 1018, "xương": 1019, "nhu": 1020, "lương": 1021, "nghìn": 1022, "làng": 1023, "vợ": 1024, "sánh": 1025, "cỡ": 1026, "nhé": 1027, "du": 1028, "diệu": 1029, "cầm": 1030, "lẫn": 1031, "quỹ": 1032, "hà": 1033, "tộc": 1034, "93": 1035, "ghế": 1036, "ngừng": 1037, "điệu": 1038, "chồng": 1039, "bề": 1040, "nghỉ": 1041, "trì": 1042, "25": 1043, "gió": 1044, "chạm": 1045, "bật": 1046, "hôn": 1047, "chiếm": 1048, "bọn": 1049, "vốn": 1050, "nắm": 1051, "lửa": 1052, "sớm": 1053, "sáu": 1054, "80": 1055, "hào": 1056, "biên": 1057, "tách": 1058, "trại": 1059, "sót": 1060, "91": 1061, "nổ": 1062, "tiềm": 1063, "khoá": 1064, "tắt": 1065, "chậm": 1066, "đằng": 1067, "chó": 1068, "khẩu": 1069, "kịch": 1070, "hi": 1071, "bền": 1072, "ok": 1073, "suất": 1074, "google": 1075, "phiên": 1076, "phối": 1077, "vỡ": 1078, "cờ": 1079, "chuỗi": 1080, "bơi": 1081, "sông": 1082, "hoảng": 1083, "lối": 1084, "tàn": 1085, "chảy": 1086, "kiệm": 1087, "túi": 1088, "vĩ": 1089, "khích": 1090, "hỗ": 1091, "phê": 1092, "thoát": 1093, "giấc": 1094, "khổ": 1095, "nghề": 1096, "sốt": 1097, "bè": 1098, "sạch": 1099, "tròn": 1100, "lỗ": 1101, "lặp": 1102, "loạt": 1103, "trưng": 1104, "dặm": 1105, "đăng": 1106, "viễn": 1107, "tán": 1108, "cà": 1109, "thở": 1110, "11": 1111, "gợi": 1112, "trữ": 1113, "khứ": 1114, "tô": 1115, "60": 1116, "nguyện": 1117, "mùi": 1118, "bò": 1119, "voi": 1120, "lặng": 1121, "thăm": 1122, "vết": 1123, "lọc": 1124, "kháng": 1125, "sỹ": 1126, "thước": 1127, "kê": 1128, "thoả": 1129, "tàng": 1130, "đuổi": 1131, "200": 1132, "ma": 1133, "ngại": 1134, "ngài": 1135, "nhắn": 1136, "hắn": 1137, "bờ": 1138, "thảm": 1139, "khoảnh": 1140, "nâng": 1141, "hổ": 1142, "vỏ": 1143, "a": 1144, "hiệp": 1145, "x": 1146, "kém": 1147, "điệp": 1148, "lục": 1149, "ghép": 1150, "ko": 1151, "hùng": 1152, "xoay": 1153, "hoàng": 1154, "thuỷ": 1155, "rác": 1156, "u": 1157, "nỗ": 1158, "đựng": 1159, "trống": 1160, "họp": 1161, "ngẫu": 1162, "lính": 1163, "miếng": 1164, "rẻ": 1165, "ngoái": 1166, "nhẹ": 1167, "nhịp": 1168, "hiv": 1169, "ngang": 1170, "hoang": 1171, "thánh": 1172, "nhựa": 1173, "thuận": 1174, "thừa": 1175, "mừng": 1176, "bảy": 1177, "rập": 1178, "san": 1179, "ưu": 1180, "trích": 1181, "mù": 1182, "90": 1183, "đạp": 1184, "nấm": 1185, "18": 1186, "lắp": 1187, "lãng": 1188, "mại": 1189, "thang": 1190, "đoàn": 1191, "lành": 1192, "ả": 1193, "đẳng": 1194, "vong": 1195, "cục": 1196, "tan": 1197, "giám": 1198, "thác": 1199, "đam": 1200, "thầy": 1201, "khung": 1202, "70": 1203, "đùa": 1204, "chép": 1205, "cấy": 1206, "chán": 1207, "cam": 1208, "chặt": 1209, "yên": 1210, "lễ": 1211, "súng": 1212, "cãi": 1213, "móc": 1214, "thai": 1215, "hương": 1216, "đập": 1217, "sợi": 1218, "mây": 1219, "cát": 1220, "thận": 1221, "vú": 1222, "bom": 1223, "hoả": 1224, "doạ": 1225, "đua": 1226, "tật": 1227, "mực": 1228, "phiếu": 1229, "liền": 1230, "hối": 1231, "thuỵ": 1232, "mét": 1233, "thao": 1234, "tuyên": 1235, "hiếm": 1236, "dối": 1237, "đòi": 1238, "bắn": 1239, "côn": 1240, "tiêm": 1241, "cứng": 1242, "nút": 1243, "lược": 1244, "kí": 1245, "thù": 1246, "can": 1247, "đống": 1248, "chặn": 1249, "tá": 1250, "diệt": 1251, "huống": 1252, "cặp": 1253, "đe": 1254, "béo": 1255, "lừa": 1256, "ám": 1257, "ạ": 1258, "0": 1259, "bối": 1260, "ghét": 1261, "500": 1262, "thoải": 1263, "ngọn": 1264, "e": 1265, "giảng": 1266, "chốt": 1267, "mưa": 1268, "sổ": 1269, "the": 1270, "mì": 1271, "triết": 1272, "mập": 1273, "lũ": 1274, "song": 1275, "gỗ": 1276, "thuyền": 1277, "cản": 1278, "rượu": 1279, "tri": 1280, "ác": 1281, "khía": 1282, "trào": 1283, "ngón": 1284, "hè": 1285, "mũi": 1286, "s": 1287, "xong": 1288, "khấu": 1289, "tỏ": 1290, "hải": 1291, "nhuận": 1292, "thờ": 1293, "tràn": 1294, "mỏ": 1295, "căng": 1296, "nhỉ": 1297, "chối": 1298, "thọ": 1299, "đắt": 1300, "bông": 1301, "cụt": 1302, "hỗn": 1303, "óc": 1304, "mạc": 1305, "thấu": 1306, "ngưỡng": 1307, "thưa": 1308, "bậc": 1309, "mạo": 1310, "đĩa": 1311, "bãi": 1312, "khảo": 1313, "tỉnh": 1314, "đốc": 1315, "nấu": 1316, "vườn": 1317, "bột": 1318, "giận": 1319, "cỏ": 1320, "cháy": 1321, "miệng": 1322, "che": 1323, "afghanistan": 1324, "huấn": 1325, "than": 1326, "sụp": 1327, "binh": 1328, "săn": 1329, "david": 1330, "rắc": 1331, "leo": 1332, "truy": 1333, "đốt": 1334, "giành": 1335, "14": 1336, "trứng": 1337, "cỗ": 1338, "bi": 1339, "ức": 1340, "dọc": 1341, "adn": 1342, "cốc": 1343, "c": 1344, "cột": 1345, "túc": 1346, "tạm": 1347, "rưỡi": 1348, "dày": 1349, "mĩ": 1350, "răng": 1351, "tám": 1352, "tia": 1353, "nhũng": 1354, "chừng": 1355, "táo": 1356, "bạc": 1357, "kêu": 1358, "16": 1359, "khiếp": 1360, "rủi": 1361, "21": 1362, "tóm": 1363, "ngũ": 1364, "thả": 1365, "mộ": 1366, "gọn": 1367, "mát": 1368, "thổ": 1369, "á": 1370, "tv": 1371, "mai": 1372, "thạch": 1373, "biện": 1374, "i": 1375, "dị": 1376, "truyện": 1377, "đảng": 1378, "tụ": 1379, "trầm": 1380, "đắn": 1381, "mèo": 1382, "quí": 1383, "thiểu": 1384, "john": 1385, "ngựa": 1386, "xưa": 1387, "phó": 1388, "thuê": 1389, "bạch": 1390, "mò": 1391, "gà": 1392, "cẩn": 1393, "hồn": 1394, "thuần": 1395, "khóc": 1396, "iran": 1397, "phổi": 1398, "xoá": 1399, "phán": 1400, "hiến": 1401, "thẩm": 1402, "khuyến": 1403, "xứng": 1404, "nhằm": 1405, "đậu": 1406, "dinh": 1407, "tặng": 1408, "thiệp": 1409, "tiếc": 1410, "tuỳ": 1411, "rào": 1412, "mẩu": 1413, "protein": 1414, "miền": 1415, "đài": 1416, "dính": 1417, "ném": 1418, "xâm": 1419, "ổ": 1420, "lộn": 1421, "nhấn": 1422, "thượng": 1423, "lão": 1424, "sa": 1425, "giày": 1426, "đón": 1427, "game": 1428, "ấm": 1429, "13": 1430, "xạ": 1431, "khát": 1432, "rô": 1433, "kiên": 1434, "ro": 1435, "giơ": 1436, "cốt": 1437, "tuyết": 1438, "tóc": 1439, "rồ": 1440, "đáy": 1441, "thoảng": 1442, "trộn": 1443, "huyết": 1444, "cường": 1445, "quái": 1446, "gã": 1447, "gương": 1448, "trần": 1449, "pin": 1450, "đếm": 1451, "ngã": 1452, "chris": 1453, "dán": 1454, "vắc": 1455, "đeo": 1456, "bốt": 1457, "tò": 1458, "khô": 1459, "đớn": 1460, "facebook": 1461, "lỏng": 1462, "ư": 1463, "huy": 1464, "vinh": 1465, "israel": 1466, "thỉnh": 1467, "chu": 1468, "hạng": 1469, "amp": 1470, "lẻ": 1471, "chai": 1472, "lây": 1473, "nơ": 1474, "trạm": 1475, "ngầm": 1476, "ron": 1477, "miêu": 1478, "lưng": 1479, "17": 1480, "quán": 1481, "ngon": 1482, "hẹn": 1483, "ôi": 1484, "300": 1485, "v": 1486, "ly": 1487, "chẩn": 1488, "cụm": 1489, "hằng": 1490, "giường": 1491, "hứa": 1492, "trôi": 1493, "hô": 1494, "nướng": 1495, "nha": 1496, "quét": 1497, "kênh": 1498, "phiền": 1499, "dàn": 1500, "quê": 1501, "vuông": 1502, "cong": 1503, "chăng": 1504, "california": 1505, "đế": 1506, "24": 1507, "nga": 1508, "đực": 1509, "tuệ": 1510, "ơi": 1511, "cú": 1512, "thợ": 1513, "khoan": 1514, "long": 1515, "brazil": 1516, "trăng": 1517, "chấn": 1518, "hoại": 1519, "nàng": 1520, "hang": 1521, "dna": 1522, "tĩnh": 1523, "sàn": 1524, "hước": 1525, "trưa": 1526, "email": 1527, "trắc": 1528, "bụng": 1529, "gói": 1530, "hố": 1531, "lệnh": 1532, "kèm": 1533, "nét": 1534, "mexico": 1535, "tiệc": 1536, "nhạy": 1537, "19": 1538, "lôi": 1539, "kenya": 1540, "quà": 1541, "mãn": 1542, "cúm": 1543, "rét": 1544, "2000": 1545, "thiệt": 1546, "tân": 1547, "trốn": 1548, "b": 1549, "thuế": 1550, "lâm": 1551, "bổ": 1552, "ngọt": 1553, "dao": 1554, "hỏng": 1555, "thói": 1556, "dược": 1557, "trục": 1558, "aids": 1559, "al": 1560, "giấu": 1561, "ép": 1562, "sữa": 1563, "lãm": 1564, "im": 1565, "dã": 1566, "cất": 1567, "cấm": 1568, "camera": 1569, "hồng": 1570, "thùng": 1571, "dứt": 1572, "phạt": 1573, "thăng": 1574, "chìm": 1575, "dò": 1576, "hàm": 1577, "khuyên": 1578, "gấu": 1579, "150": 1580, "oh": 1581, "gỡ": 1582, "virus": 1583, "iraq": 1584, "canada": 1585, "su": 1586, "heo": 1587, "va": 1588, "làn": 1589, "bill": 1590, "blog": 1591, "chà": 1592, "bận": 1593, "buôn": 1594, "hư": 1595, "gián": 1596, "400": 1597, "hàn": 1598, "ninh": 1599, "vua": 1600, "mẻ": 1601, "bếp": 1602, "vỗ": 1603, "chìa": 1604, "bong": 1605, "bụi": 1606, "mũ": 1607, "trượt": 1608, "rau": 1609, "sưu": 1610, "nhẫn": 1611, "ngu": 1612, "khớp": 1613, "co2": 1614, "lặn": 1615, "tắm": 1616, "giam": 1617, "khao": 1618, "khỉ": 1619, "nảy": 1620, "muỗi": 1621, "tháp": 1622, "thổi": 1623, "london": 1624, "thẻ": 1625, "mệnh": 1626, "lăn": 1627, "tị": 1628, "tủ": 1629, "lông": 1630, "feet": 1631, "lang": 1632, "trà": 1633, "bão": 1634, "tháo": 1635, "d": 1636, "nốt": 1637, "lõi": 1638, "ngốc": 1639, "pha": 1640, "thua": 1641, "tung": 1642, "kín": 1643, "đuôi": 1644, "twitter": 1645, "ồn": 1646, "úc": 1647, "ngắm": 1648, "dãy": 1649, "chúc": 1650, "tướng": 1651, "ưa": 1652, "tươi": 1653, "đâm": 1654, "hãng": 1655, "hầm": 1656, "nho": 1657, "sơn": 1658, "dám": 1659, "phì": 1660, "nhãn": 1661, "lướt": 1662, "nhắm": 1663, "liều": 1664, "einstein": 1665, "bọ": 1666, "xinh": 1667, "bớt": 1668, "gõ": 1669, "bó": 1670, "thám": 1671, "lát": 1672, "gdp": 1673, "quãng": 1674, "cuộn": 1675, "nở": 1676, "bùng": 1677, "tí": 1678, "khôn": 1679, "cưỡng": 1680, "dáng": 1681, "tông": 1682, "bút": 1683, "george": 1684, "slide": 1685, "mờ": 1686, "chước": 1687, "phú": 1688, "washington": 1689, "mạn": 1690, "châm": 1691, "mười": 1692, "kịp": 1693, "điêu": 1694, "thịnh": 1695, "thằng": 1696, "nọ": 1697, "vây": 1698, "dư": 1699, "lùi": 1700, "van": 1701, "nghịch": 1702, "mấu": 1703, "lò": 1704, "carbon": 1705, "thô": 1706, "quát": 1707, "sốc": 1708, "chín": 1709, "3d": 1710, "website": 1711, "tuyển": 1712, "lường": 1713, "xóm": 1714, "ngực": 1715, "say": 1716, "phẳng": 1717, "gánh": 1718, "sạn": 1719, "phái": 1720, "mệt": 1721, "muộn": 1722, "ngập": 1723, "hệt": 1724, "mày": 1725, "cậy": 1726, "sung": 1727, "ti": 1728, "nô": 1729, "khói": 1730, "cướp": 1731, "múa": 1732, "tần": 1733, "rãi": 1734, "rắn": 1735, "lạm": 1736, "vịnh": 1737, "gan": 1738, "nhiếp": 1739, "hòn": 1740, "chở": 1741, "khúc": 1742, "–": 1743, "kho": 1744, "nắng": 1745, "đố": 1746, "ráp": 1747, "vở": 1748, "nghiện": 1749, "1000": 1750, "thính": 1751, "rửa": 1752, "dải": 1753, "khơi": 1754, "đới": 1755, "tha": 1756, "bấy": 1757, "treo": 1758, "khoái": 1759, "cối": 1760, "cuồng": 1761, "toả": 1762, "nợ": 1763, "trấn": 1764, "nigeria": 1765, "dắt": 1766, "rễ": 1767, "stress": 1768, "bơm": 1769, "tuý": 1770, "charles": 1771, "gối": 1772, "chục": 1773, "thuẫn": 1774, "mỏi": 1775, "hưu": 1776, "ranh": 1777, "cởi": 1778, "duyệt": 1779, "cắm": 1780, "thâm": 1781, "dọn": 1782, "chả": 1783, "pakistan": 1784, "nhặt": 1785, "bia": 1786, "cưới": 1787, "gene": 1788, "tựa": 1789, "đáo": 1790, "co": 1791, "2008": 1792, "màng": 1793, "vẹn": 1794, "dẻo": 1795, "khẳng": 1796, "khiếm": 1797, "lật": 1798, "nhở": 1799, "đạn": 1800, "lũng": 1801, "lận": 1802, "cừu": 1803, "mọc": 1804, "manh": 1805, "paul": 1806, "khuynh": 1807, "thung": 1808, "khôi": 1809, "sứ": 1810, "nhầm": 1811, "dạo": 1812, "sắt": 1813, "đồi": 1814, "ngoan": 1815, "45": 1816, "mâu": 1817, "thắc": 1818, "cựu": 1819, "ga": 1820, "pm": 1821, "35": 1822, "đẻ": 1823, "mồi": 1824, "pho": 1825, "uy": 1826, "haiti": 1827, "rung": 1828, "hạch": 1829, "mảng": 1830, "lờ": 1831, "los": 1832, "xô": 1833, "lấp": 1834, "vĩnh": 1835, "kẹo": 1836, "địch": 1837, "vươn": 1838, "vải": 1839, "adam": 1840, "dâm": 1841, "iphone": 1842, "cắp": 1843, "trân": 1844, "phím": 1845, "bắp": 1846, "khuyết": 1847, "đền": 1848, "cạn": 1849, "t": 1850, "2010": 1851, "mit": 1852, "lượt": 1853, "lợn": 1854, "lưỡng": 1855, "khiêu": 1856, "lắc": 1857, "75": 1858, "đạc": 1859, "vang": 1860, "bách": 1861, "ray": 1862, "hôi": 1863, "ham": 1864, "vay": 1865, "đoan": 1866, "2007": 1867, "thôn": 1868, "de": 1869, "men": 1870, "trật": 1871, "vương": 1872, "mượn": 1873, "trú": 1874, "muối": 1875, "ván": 1876, "lơ": 1877, "chợ": 1878, "lệch": 1879, "đàm": 1880, "khéo": 1881, "dở": 1882, "buýt": 1883, "nasa": 1884, "vé": 1885, "james": 1886, "quạ": 1887, "lúa": 1888, "kiệt": 1889, "nhện": 1890, "qui": 1891, "oxytocin": 1892, "nhàng": 1893, "dội": 1894, "nản": 1895, "thomas": 1896, "bìa": 1897, "lạp": 1898, "mỏng": 1899, "99": 1900, "non": 1901, "ruồi": 1902, "xăng": 1903, "dốc": 1904, "tuân": 1905, "okay": 1906, "hẹp": 1907, "xám": 1908, "mồ": 1909, "23": 1910, "ếch": 1911, "nêu": 1912, "tạng": 1913, "youtube": 1914, "michael": 1915, "obama": 1916, "chăn": 1917, "paris": 1918, "mộng": 1919, "radio": 1920, "hacker": 1921, "sôi": 1922, "bỗng": 1923, "đan": 1924, "uỷ": 1925, "việt": 1926, "giãn": 1927, "xích": 1928, "đợt": 1929, "giặt": 1930, "đà": 1931, "rẽ": 1932, "lều": 1933, "oxy": 1934, "giáng": 1935, "com": 1936, "li": 1937, "thép": 1938, "vượng": 1939, "vòi": 1940, "đai": 1941, "cacbon": 1942, "cương": 1943, "hung": 1944, "xíu": 1945, "đỗ": 1946, "soạn": 1947, "hóc": 1948, "ốm": 1949, "chợt": 1950, "robert": 1951, "600": 1952, "phác": 1953, "thoái": 1954, "h": 1955, "cược": 1956, "nén": 1957, "kìa": 1958, "huyền": 1959, "bọc": 1960, "sắm": 1961, "bám": 1962, "dũng": 1963, "đẽ": 1964, "ốc": 1965, "trừu": 1966, "tiễn": 1967, "ngừa": 1968, "darwin": 1969, "nhĩ": 1970, "kẹt": 1971, "and": 1972, "nhạt": 1973, "trộm": 1974, "hụt": 1975, "hét": 1976, "angeles": 1977, "xưởng": 1978, "chôn": 1979, "steve": 1980, "quyên": 1981, "độn": 1982, "đc": 1983, "mãnh": 1984, "r": 1985, "súc": 1986, "nát": 1987, "logic": 1988, "nhào": 1989, "mến": 1990, "thầm": 1991, "bá": 1992, "vứt": 1993, "hãm": 1994, "mòn": 1995, "tê": 1996, "bẩn": 1997, "ôm": 1998, "lánh": 1999, "triều": 2000, "250": 2001, "gps": 2002, "bồ": 2003, "richard": 2004, "dỗ": 2005, "mươi": 2006, "2009": 2007, "nề": 2008, "nhóc": 2009, "nồng": 2010, "tím": 2011, "hoài": 2012, "hiếp": 2013, "nobel": 2014, "studio": 2015, "of": 2016, "wikipedia": 2017, "francisco": 2018, "nano": 2019, "dan": 2020, "ho": 2021, "ừ": 2022, "mổ": 2023, "chằm": 2024, "martin": 2025, "thẳm": 2026, "vạch": 2027, "luỹ": 2028, "joe": 2029, "chớp": 2030, "xuân": 2031, "sahara": 2032, "gũi": 2033, "golf": 2034, "ghê": 2035, "triệt": 2036, "khan": 2037, "quỷ": 2038, "bấm": 2039, "bồi": 2040, "na": 2041, "len": 2042, "tráng": 2043, "sét": 2044, "nhiễu": 2045, "22": 2046, "origami": 2047, "nhường": 2048, "chuông": 2049, "laptop": 2050, "inch": 2051, "xăm": 2052, "silicon": 2053, "lùng": 2054, "hận": 2055, "luân": 2056, "mark": 2057, "rỗng": 2058, "bê": 2059, "bóc": 2060, "xôi": 2061, "rũ": 2062, "m": 2063, "lăng": 2064, "ngươi": 2065, "boston": 2066, "nếp": 2067, "hoan": 2068, "gác": 2069, "chua": 2070, "chọc": 2071, "đoạt": 2072, "quyến": 2073, "tivi": 2074, "derek": 2075, "phốt": 2076, "kiêng": 2077, "2005": 2078, "ẩm": 2079, "vụn": 2080, "vờ": 2081, "bốc": 2082, "ruột": 2083, "lỡ": 2084, "léo": 2085, "quặc": 2086, "cống": 2087, "chẽ": 2088, "xà": 2089, "móng": 2090, "chuyền": 2091, "gìn": 2092, "manhattan": 2093, "coca": 2094, "vòm": 2095, "sọ": 2096, "lưỡi": 2097, "khoáng": 2098, "ngẩn": 2099, "ngưng": 2100, "nàn": 2101, "tu": 2102, "trúng": 2103, "apple": 2104, "cổng": 2105, "trán": 2106, "điền": 2107, "gậy": 2108, "võng": 2109, "thắt": 2110, "peter": 2111, "dịp": 2112, "sáo": 2113, "thấm": 2114, "xé": 2115, "hò": 2116, "nghiệt": 2117, "cài": 2118, "95": 2119, "ngớ": 2120, "tony": 2121, "hít": 2122, "đậm": 2123, "lồng": 2124, "phun": 2125, "amazon": 2126, "huynh": 2127, "giật": 2128, "smith": 2129, "tom": 2130, "canh": 2131, "big": 2132, "man": 2133, "vaccine": 2134, "khiêm": 2135, "xướng": 2136, "cọ": 2137, "1990": 2138, "khoai": 2139, "km": 2140, "vịt": 2141, "sô": 2142, "giọt": 2143, "nụ": 2144, "dai": 2145, "khen": 2146, "lân": 2147, "wow": 2148, "luồng": 2149, "nón": 2150, "yeah": 2151, "hông": 2152, "120": 2153, "mri": 2154, "rwanda": 2155, "xỉ": 2156, "rỉ": 2157, "mộc": 2158, "gãy": 2159, "ii": 2160, "27": 2161, "chày": 2162, "cáp": 2163, "chicago": 2164, "cola": 2165, "bầy": 2166, "thốt": 2167, "mt": 2168, "ương": 2169, "mỳ": 2170, "phô": 2171, "gabby": 2172, "xứ": 2173, "gạch": 2174, "2004": 2175, "hoành": 2176, "choáng": 2177, "run": 2178, "harvard": 2179, "g": 2180, "đuối": 2181, "hưng": 2182, "dạ": 2183, "1960": 2184, "pizza": 2185, "que": 2186, "bẻ": 2187, "lê": 2188, "hydro": 2189, "đôla": 2190, "65": 2191, "sw": 2192, "rạp": 2193, "tao": 2194, "eric": 2195, "hoãn": 2196, "giáp": 2197, "vả": 2198, "vội": 2199, "đinh": 2200, "rìa": 2201, "n": 2202, "phật": 2203, "tôm": 2204, "alzheimer": 2205, "lề": 2206, "lam": 2207, "yemen": 2208, "tựu": 2209, "times": 2210, "clip": 2211, "led": 2212, "nhấp": 2213, "đóm": 2214, "lui": 2215, "2006": 2216, "rio": 2217, "huýt": 2218, "bể": 2219, "nhủ": 2220, "ủi": 2221, "thiền": 2222, "mốc": 2223, "sướng": 2224, "đốm": 2225, "thơm": 2226, "kem": 2227, "1970": 2228, "1950": 2229, "nghẽn": 2230, "mầm": 2231, "nhánh": 2232, "vẫy": 2233, "frank": 2234, "ben": 2235, "banh": 2236, "hả": 2237, "súp": 2238, "cảng": 2239, "dập": 2240, "ấu": 2241, "củng": 2242, "dơi": 2243, "sửng": 2244, "cự": 2245, "rốt": 2246, "tuỵ": 2247, "xách": 2248, "cồn": 2249, "nl": 2250, "kẹp": 2251, "ào": 2252, "howard": 2253, "gates": 2254, "800": 2255, "henry": 2256, "gom": 2257, "ngột": 2258, "trèo": 2259, "lego": 2260, "ngẫm": 2261, "28": 2262, "700": 2263, "vặt": 2264, "tiệm": 2265, "xi": 2266, "phiêu": 2267, "online": 2268, "tam": 2269, "taliban": 2270, "phe": 2271, "thiêng": 2272, "pháo": 2273, "entropy": 2274, "cent": 2275, "rỗi": 2276, "lọ": 2277, "tăm": 2278, "ghé": 2279, "mỡ": 2280, "piano": 2281, "tuỷ": 2282, "26": 2283, "vất": 2284, "thèm": 2285, "dại": 2286, "oxford": 2287, "nan": 2288, "gạt": 2289, "chóc": 2290, "cambridge": 2291, "tẩy": 2292, "đúc": 2293, "chíp": 2294, "dê": 2295, "l": 2296, "bush": 2297, "đàng": 2298, "uganda": 2299, "bẩm": 2300, "ao": 2301, "vạn": 2302, "uốn": 2303, "charlie": 2304, "đom": 2305, "ford": 2306, "virút": 2307, "congo": 2308, "lô": 2309, "khoăn": 2310, "nhét": 2311, "trọn": 2312, "ngửi": 2313, "hổng": 2314, "bưu": 2315, "thiếp": 2316, "rộn": 2317, "bực": 2318, "đụng": 2319, "xộn": 2320, "mưu": 2321, "trừng": 2322, "xí": 2323, "thuỳ": 2324, "ghana": 2325, "hân": 2326, "hái": 2327, "lột": 2328, "king": 2329, "bin": 2330, "microsoft": 2331, "sườn": 2332, "xoắn": 2333, "norden": 2334, "higgs": 2335, "băn": 2336, "xay": 2337, "ah": 2338, "phơi": 2339, "vẩn": 2340, "jazz": 2341, "biếm": 2342, "khẩn": 2343, "mớ": 2344, "brian": 2345, "búa": 2346, "tùng": 2347, "texas": 2348, "lau": 2349, "32": 2350, "vọt": 2351, "o": 2352, "túng": 2353, "kệ": 2354, "gien": 2355, "bù": 2356, "ngư": 2357, "gai": 2358, "thoáng": 2359, "phiến": 2360, "aristotle": 2361, "ha": 2362, "dồn": 2363, "quad": 2364, "jim": 2365, "2050": 2366, "tảo": 2367, "rèn": 2368, "ái": 2369, "vần": 2370, "vắng": 2371, "chip": 2372, "xơ": 2373, "bướm": 2374, "môt": 2375, "ngây": 2376, "chiêm": 2377, "tống": 2378, "tơ": 2379, "phồng": 2380, "dệt": 2381, "insulin": 2382, "bon": 2383, "đòn": 2384, "nín": 2385, "nghiêng": 2386, "dịu": 2387, "vớ": 2388, "khùng": 2389, "trùm": 2390, "tịch": 2391, "ôtô": 2392, "quận": 2393, "cộ": 2394, "show": 2395, "william": 2396, "chướng": 2397, "33": 2398, "3000": 2399, "gieo": 2400, "nạp": 2401, "phế": 2402, "rổ": 2403, "palestine": 2404, "nắp": 2405, "scotland": 2406, "ngục": 2407, "nhi": 2408, "sùng": 2409, "thắp": 2410, "trễ": 2411, "dưa": 2412, "tụi": 2413, "29": 2414, "sếp": 2415, "cẩu": 2416, "buồng": 2417, "bẫy": 2418, "logo": 2419, "thạo": 2420, "keo": 2421, "nhàm": 2422, "nâu": 2423, "1980": 2424, "đục": 2425, "marketing": 2426, "bồn": 2427, "usd": 2428, "bón": 2429, "wall": 2430, "nuối": 2431, "hollywood": 2432, "nhị": 2433, "pop": 2434, "nãy": 2435, "ngụ": 2436, "diều": 2437, "mông": 2438, "lee": 2439, "amy": 2440, "31": 2441, "ngộ": 2442, "pound": 2443, "36": 2444, "nhuộm": 2445, "trinh": 2446, "ân": 2447, "ngợi": 2448, "gay": 2449, "chiên": 2450, "nhồi": 2451, "gore": 2452, "85": 2453, "tớ": 2454, "râu": 2455, "singapore": 2456, "dvd": 2457, "bỏng": 2458, "khoán": 2459, "tang": 2460, "kìm": 2461, "hâm": 2462, "xoáy": 2463, "nuốt": 2464, "toa": 2465, "viêm": 2466, "đệm": 2467, "bronx": 2468, "2001": 2469, "am": 2470, "cóc": 2471, "37": 2472, "48": 2473, "rã": 2474, "trêu": 2475, "abraham": 2476, "chay": 2477, "khốn": 2478, "cyrus": 2479, "2011": 2480, "tát": 2481, "khiếu": 2482, "dời": 2483, "bj": 2484, "scan": 2485, "lạy": 2486, "mi": 2487, "kiều": 2488, "bẩy": 2489, "ngắt": 2490, "gandhi": 2491, "quăng": 2492, "đè": 2493, "latin": 2494, "syria": 2495, "bát": 2496, "2002": 2497, "gập": 2498, "thắn": 2499, "lậu": 2500, "then": 2501, "gô": 2502, "f": 2503, "tweet": 2504, "tạ": 2505, "rỡ": 2506, "trương": 2507, "florida": 2508, "world": 2509, "2003": 2510, "joshua": 2511, "ngô": 2512, "quạt": 2513, "chùm": 2514, "stanford": 2515, "gộp": 2516, "koran": 2517, "ướt": 2518, "khe": 2519, "dẹp": 2520, "1999": 2521, "bổng": 2522, "55": 2523, "mike": 2524, "bộc": 2525, "bế": 2526, "xốp": 2527, "rồng": 2528, "ờ": 2529, "khoang": 2530, "phàn": 2531, "tạc": 2532, "j": 2533, "khốc": 2534, "cọc": 2535, "ibm": 2536, "el": 2537, "dopamine": 2538, "tua": 2539, "delhi": 2540, "hiếu": 2541, "devil": 2542, "neanderthal": 2543, "wk": 2544, "khâu": 2545, "nhã": 2546, "bới": 2547, "dâu": 2548, "carolina": 2549, "đãi": 2550, "thề": 2551, "chuộng": 2552, "lửng": 2553, "rặng": 2554, "dỡ": 2555, "bời": 2556, "cớ": 2557, "khăng": 2558, "rùa": 2559, "lội": 2560, "laser": 2561, "sói": 2562, "mẹo": 2563, "mandela": 2564, "andrew": 2565, "electron": 2566, "nghiền": 2567, "ấp": 2568, "alpha": 2569, "1900": 2570, "tre": 2571, "quẩn": 2572, "watson": 2573, "xế": 2574, "trói": 2575, "yo": 2576, "gg": 2577, "vàn": 2578, "tước": 2579, "găng": 2580, "bùn": 2581, "hở": 2582, "chì": 2583, "bob": 2584, "kevin": 2585, "hàu": 2586, "xả": 2587, "vitamin": 2588, "zealand": 2589, "muôn": 2590, "tiệt": 2591, "stephen": 2592, "hán": 2593, "phôi": 2594, "sứa": 2595, "brown": 2596, "xá": 2597, "cai": 2598, "p": 2599, "rực": 2600, "hẻo": 2601, "sam": 2602, "lượm": 2603, "laden": 2604, "ceo": 2605, "olympic": 2606, "mép": 2607, "lách": 2608, "chile": 2609, "shakespeare": 2610, "khiết": 2611, "nhăn": 2612, "bội": 2613, "st": 2614, "edi": 2615, "toilet": 2616, "rớt": 2617, "nguội": 2618, "sỏi": 2619, "ngả": 2620, "hoi": 2621, "át": 2622, "vặn": 2623, "bóp": 2624, "chọi": 2625, "đun": 2626, "street": 2627, "lót": 2628, "nến": 2629, "đọng": 2630, "hăng": 2631, "tẻ": 2632, "nộp": 2633, "sảnh": 2634, "tụt": 2635, "xài": 2636, "lay": 2637, "giàn": 2638, "chốc": 2639, "rải": 2640, "axit": 2641, "cua": 2642, "south": 2643, "vướng": 2644, "trội": 2645, "virginia": 2646, "nelson": 2647, "nhạo": 2648, "chuối": 2649, "no": 2650, "rò": 2651, "arthur": 2652, "cuả": 2653, "kề": 2654, "copenhagen": 2655, "indonesia": 2656, "joseph": 2657, "giếng": 2658, "củi": 2659, "jh": 2660, "ngào": 2661, "iceland": 2662, "nếm": 2663, "chặng": 2664, "ngơi": 2665, "rock": 2666, "bênh": 2667, "phớt": 2668, "bì": 2669, "ngủi": 2670, "nhộn": 2671, "nhược": 2672, "loa": 2673, "ngọc": 2674, "vách": 2675, "alexander": 2676, "nạ": 2677, "nứt": 2678, "xấp": 2679, "chui": 2680, "mìn": 2681, "đắm": 2682, "org": 2683, "cưỡi": 2684, "rệt": 2685, "trệ": 2686, "ngạo": 2687, "gắt": 2688, "liêng": 2689, "bỉ": 2690, "you": 2691, "vít": 2692, "poster": 2693, "newton": 2694, "me": 2695, "xảo": 2696, "suối": 2697, "cay": 2698, "detroit": 2699, "k": 2700, "qaeda": 2701, "lụa": 2702, "quỵ": 2703, "soi": 2704, "khuếch": 2705, "phích": 2706, "vựng": 2707, "quấn": 2708, "sờ": 2709, "xen": 2710, "it": 2711, "ethiopia": 2712, "gạo": 2713, "kg": 2714, "êm": 2715, "bến": 2716, "lượn": 2717, "1984": 2718, "khép": 2719, "daniel": 2720, "đứt": 2721, "đạm": 2722, "cafe": 2723, "nặc": 2724, "tanzania": 2725, "vành": 2726, "nhại": 2727, "gót": 2728, "wright": 2729, "lấn": 2730, "củ": 2731, "nhát": 2732, "tràng": 2733, "nhấc": 2734, "đồn": 2735, "oxi": 2736, "w": 2737, "sưởi": 2738, "wolfram": 2739, "thừng": 2740, "2030": 2741, "cp": 2742, "khuất": 2743, "tít": 2744, "lứa": 2745, "stewart": 2746, "váy": 2747, "bọt": 2748, "mọt": 2749, "dâng": 2750, "dưng": 2751, "chốn": 2752, "cạo": 2753, "dẳng": 2754, "dang": 2755, "cán": 2756, "ghen": 2757, "vùi": 2758, "lewis": 2759, "thiêu": 2760, "khoác": 2761, "columbia": 2762, "quầy": 2763, "ơ": 2764, "chật": 2765, "hé": 2766, "gớm": 2767, "láng": 2768, "rìu": 2769, "matt": 2770, "nhọn": 2771, "cằn": 2772, "cắn": 2773, "mao": 2774, "ooh": 2775, "sarah": 2776, "ắc": 2777, "fg": 2778, "ngoạn": 2779, "kẽ": 2780, "căm": 2781, "disney": 2782, "đặn": 2783, "mác": 2784, "berkeley": 2785, "ve": 2786, "ừm": 2787, "jay": 2788, "johnny": 2789, "bự": 2790, "kiềm": 2791, "vắt": 2792, "điếu": 2793, "cành": 2794, "hao": 2795, "mài": 2796, "cào": 2797, "gram": 2798, "kiếp": 2799, "jerusalem": 2800, "click": 2801, "virut": 2802, "tởm": 2803, "nhúng": 2804, "ủ": 2805, "hans": 2806, "khử": 2807, "nộ": 2808, "jones": 2809, "chảo": 2810, "chen": 2811, "sấu": 2812, "victoria": 2813, "chạp": 2814, "diễu": 2815, "khinh": 2816, "phanh": 2817, "ken": 2818, "bịt": 2819, "oecd": 2820, "taxi": 2821, "trá": 2822, "alice": 2823, "tasmanian": 2824, "ôn": 2825, "nực": 2826, "sylvia": 2827, "ak": 2828, "edinburgh": 2829, "giầy": 2830, "high": 2831, "euro": 2832, "brooklyn": 2833, "tokyo": 2834, "méo": 2835, "cúi": 2836, "rảnh": 2837, "scott": 2838, "starbucks": 2839, "38": 2840, "mỉ": 2841, "ghim": 2842, "lụt": 2843, "bangladesh": 2844, "ven": 2845, "né": 2846, "galapagos": 2847, "gầy": 2848, "dollar": 2849, "lincoln": 2850, "hon": 2851, "lọt": 2852, "háo": 2853, "hiên": 2854, "72": 2855, "nới": 2856, "điếc": 2857, "ki": 2858, "thối": 2859, "sierra": 2860, "leone": 2861, "mạ": 2862, "1930": 2863, "2012": 2864, "cưa": 2865, "ten": 2866, "huỳnh": 2867, "ngự": 2868, "atlanta": 2869, "time": 2870, "ỏi": 2871, "gật": 2872, "venice": 2873, "nick": 2874, "giun": 2875, "tuộc": 2876, "dào": 2877, "leonardo": 2878, "tasmania": 2879, "bell": 2880, "tesla": 2881, "argentina": 2882, "khoe": 2883, "line": 2884, "phthalate": 2885, "fgm": 2886, "900": 2887, "130": 2888, "mỉa": 2889, "viền": 2890, "bar": 2891, "moore": 2892, "jordan": 2893, "hawaii": 2894, "kép": 2895, "nhôm": 2896, "rãnh": 2897, "somalia": 2898, "mau": 2899, "cưng": 2900, "cd": 2901, "trớ": 2902, "điểu": 2903, "bướu": 2904, "ze": 2905, "gas": 2906, "1994": 2907, "nhục": 2908, "lười": 2909, "babylon": 2910, "côi": 2911, "140": 2912, "ria": 2913, "liêu": 2914, "hen": 2915, "alex": 2916, "nháy": 2917, "lén": 2918, "…": 2919, "ph": 2920, "bali": 2921, "xót": 2922, "cày": 2923, "đốn": 2924, "michigan": 2925, "apollo": 2926, "nhốt": 2927, "nike": 2928, "dồi": 2929, "lakota": 2930, "nanopatch": 2931, "teszler": 2932, "ushahidi": 2933, "mg": 2934, "rw": 2935, "đính": 2936, "64": 2937, "đôn": 2938, "neuron": 2939, "bôi": 2940, "mánh": 2941, "rà": 2942, "suýt": 2943, "ni": 2944, "dj": 2945, "vuốt": 2946, "ngoặt": 2947, "everest": 2948, "nepal": 2949, "thốn": 2950, "sputnik": 2951, "ngâm": 2952, "tụng": 2953, "ròng": 2954, "hức": 2955, "phông": 2956, "vá": 2957, "1998": 2958, "suôn": 2959, "tặc": 2960, "gốm": 2961, "nhức": 2962, "julia": 2963, "philadelphia": 2964, "rosling": 2965, "xào": 2966, "ipad": 2967, "hamburger": 2968, "simon": 2969, "chóp": 2970, "vỉa": 2971, "5000": 2972, "báu": 2973, "elizabeth": 2974, "thảy": 2975, "1975": 2976, "jack": 2977, "vôi": 2978, "dì": 2979, "opera": 2980, "sộ": 2981, "ivan": 2982, "xì": 2983, "ngà": 2984, "thỏ": 2985, "chanh": 2986, "maya": 2987, "romo": 2988, "captcha": 2989, "cheryl": 2990, "sáp": 2991, "carnegie": 2992, "đậy": 2993, "khuya": 2994, "ngước": 2995, "cameron": 2996, "phiện": 2997, "vầy": 2998, "kỵ": 2999, "chad": 3000, "cửu": 3001, "đắp": 3002, "banjo": 3003, "tý": 3004, "lúng": 3005, "yves": 3006, "câm": 3007, "1995": 3008, "gán": 3009, "lạt": 3010, "bệ": 3011, "luther": 3012, "43": 3013, "zimbabwe": 3014, "choàng": 3015, "đươc": 3016, "đắc": 3017, "city": 3018, "phao": 3019, "còi": 3020, "testosterone": 3021, "350": 3022, "phình": 3023, "marco": 3024, "chải": 3025, "larry": 3026, "96": 3027, "toạ": 3028, "cừ": 3029, "khờ": 3030, "chéo": 3031, "98": 3032, "dạn": 3033, "xy": 3034, "má": 3035, "go": 3036, "ion": 3037, "francis": 3038, "lester": 3039, "42": 3040, "ăng": 3041, "hốc": 3042, "sương": 3043, "princeton": 3044, "von": 3045, "quáng": 3046, "plato": 3047, "97": 3048, "bosnia": 3049, "anderson": 3050, "náo": 3051, "emily": 3052, "montana": 3053, "titus": 3054, "chồn": 3055, "xoa": 3056, "44": 3057, "cỗi": 3058, "thình": 3059, "chằng": 3060, "hop": 3061, "bành": 3062, "chén": 3063, "rách": 3064, "warren": 3065, "lầu": 3066, "bùm": 3067, "gục": 3068, "q": 3069, "seattle": 3070, "nhượng": 3071, "thà": 3072, "nguỵ": 3073, "sải": 3074, "58": 3075, "cm": 3076, "chinh": 3077, "lít": 3078, "nang": 3079, "xâu": 3080, "nóc": 3081, "jean": 3082, "acid": 3083, "edward": 3084, "chích": 3085, "clinton": 3086, "sudan": 3087, "mầu": 3088, "cúng": 3089, "nấng": 3090, "dấy": 3091, "nòng": 3092, "watt": 3093, "khống": 3094, "bơ": 3095, "ớt": 3096, "parkinson": 3097, "alan": 3098, "jesus": 3099, "canxi": 3100, "ngợp": 3101, "xáo": 3102, "well": 3103, "ập": 3104, "mumbai": 3105, "khuấy": 3106, "xẻ": 3107, "kansas": 3108, "tỉa": 3109, "roger": 3110, "kelly": 3111, "nathan": 3112, "ướp": 3113, "chênh": 3114, "giềng": 3115, "iq": 3116, "dp": 3117, "thản": 3118, "serotonin": 3119, "đười": 3120, "ươi": 3121, "ts": 3122, "alaska": 3123, "họng": 3124, "siberia": 3125, "125": 3126, "tưới": 3127, "afghan": 3128, "phượng": 3129, "fbi": 3130, "foxo": 3131, "gwen": 3132, "quấy": 3133, "xịt": 3134, "sụt": 3135, "160": 3136, "mỉm": 3137, "hip": 3138, "rậm": 3139, "rưởi": 3140, "beach": 3141, "mút": 3142, "bầm": 3143, "micro": 3144, "thẹn": 3145, "sừng": 3146, "dấn": 3147, "sập": 3148, "vác": 3149, "nôn": 3150, "quẳng": 3151, "lầy": 3152, "uhm": 3153, "sấm": 3154, "4000": 3155, "dẫu": 3156, "dr": 3157, "oregon": 3158, "susan": 3159, "rong": 3160, "gầm": 3161, "dè": 3162, "carl": 3163, "tản": 3164, "photoshop": 3165, "lung": 3166, "loan": 3167, "fan": 3168, "marathon": 3169, "chiết": 3170, "national": 3171, "benjamin": 3172, "450": 3173, "like": 3174, "blue": 3175, "kiêu": 3176, "chói": 3177, "mm": 3178, "nai": 3179, "thủng": 3180, "powerpoint": 3181, "hun": 3182, "grace": 3183, "gôn": 3184, "fox": 3185, "1996": 3186, "jerry": 3187, "bịp": 3188, "báng": 3189, "bã": 3190, "phẫn": 3191, "—": 3192, "đắng": 3193, "1945": 3194, "thạc": 3195, "1992": 3196, "sảy": 3197, "rành": 3198, "trỗi": 3199, "guinea": 3200, "kị": 3201, "cairo": 3202, "mịn": 3203, "jazeera": 3204, "rap": 3205, "aimee": 3206, "bhutan": 3207, "christopher": 3208, "reo": 3209, "chổi": 3210, "lẩn": 3211, "jane": 3212, "trơn": 3213, "110": 3214, "nồi": 3215, "hèn": 3216, "lon": 3217, "west": 3218, "trọt": 3219, "toronto": 3220, "mội": 3221, "sẹo": 3222, "buông": 3223, "katrina": 3224, "77": 3225, "ipod": 3226, "thuở": 3227, "mường": 3228, "lanh": 3229, "180": 3230, "ed": 3231, "chổ": 3232, "jefferson": 3233, "alfred": 3234, "thỉu": 3235, "tedx": 3236, "jonathan": 3237, "bàng": 3238, "duyên": 3239, "bén": 3240, "jonas": 3241, "trù": 3242, "xuôi": 3243, "xở": 3244, "tempest": 3245, "rạch": 3246, "samuel": 3247, "graham": 3248, "bus": 3249, "arizona": 3250, "jennifer": 3251, "mcdonald": 3252, "giòn": 3253, "album": 3254, "steven": 3255, "johnson": 3256, "metan": 3257, "đút": 3258, "colombia": 3259, "lesterland": 3260, "vũng": 3261, "albert": 3262, "jr": 3263, "top": 3264, "kén": 3265, "giục": 3266, "cnn": 3267, "park": 3268, "billy": 3269, "đấng": 3270, "nhún": 3271, "eve": 3272, "thục": 3273, "1997": 3274, "trỏ": 3275, "jill": 3276, "nghênh": 3277, "qatar": 3278, "pu": 3279, "movember": 3280, "bazơ": 3281, "liễu": 3282, "aaron": 3283, "sandwich": 3284, "gando": 3285, "julie": 3286, "jihad": 3287, "rg": 3288, "doug": 3289, "games": 3290, "microrna": 3291, "sr": 3292, "xl": 3293, "6000": 3294, "nấc": 3295, "hack": 3296, "havard": 3297, "gào": 3298, "ầm": 3299, "nhọc": 3300, "mặn": 3301, "tem": 3302, "quỳ": 3303, "island": 3304, "bạt": 3305, "ê": 3306, "xông": 3307, "sạc": 3308, "măng": 3309, "hawking": 3310, "xén": 3311, "ikea": 3312, "karl": 3313, "vv": 3314, "đũa": 3315, "bíp": 3316, "đầm": 3317, "ngần": 3318, "rọi": 3319, "margaret": 3320, "triễn": 3321, "giang": 3322, "peru": 3323, "52": 3324, "tứ": 3325, "duỗi": 3326, "kèn": 3327, "foot": 3328, "z": 3329, "oliver": 3330, "diana": 3331, "jackson": 3332, "đỗi": 3333, "langley": 3334, "47": 3335, "north": 3336, "gân": 3337, "barack": 3338, "cẩm": 3339, "rán": 3340, "rạc": 3341, "murray": 3342, "ri": 3343, "kennedy": 3344, "86": 3345, "copernicus": 3346, "nham": 3347, "dean": 3348, "lẫm": 3349, "keith": 3350, "liberia": 3351, "nguyệt": 3352, "luẩn": 3353, "berlin": 3354, "beethoven": 3355, "cơm": 3356, "rick": 3357, "vã": 3358, "kibera": 3359, "link": 3360, "pheromone": 3361, "calo": 3362, "chững": 3363, "news": 3364, "justin": 3365, "ngặt": 3366, "dubai": 3367, "julian": 3368, "xắn": 3369, "bú": 3370, "mars": 3371, "lố": 3372, "túp": 3373, "doha": 3374, "axít": 3375, "kiribati": 3376, "xít": 3377, "archie": 3378, "404": 3379, "hươu": 3380, "hời": 3381, "xổ": 3382, "venezuela": 3383, "ngừ": 3384, "carol": 3385, "chệch": 3386, "fibonacci": 3387, "stirling": 3388, "pepsi": 3389, "thêu": 3390, "sopa": 3391, "av": 3392, "black": 3393, "mahmoud": 3394, "bertie": 3395, "chocolate": 3396, "ig": 3397, "weibo": 3398, "goering": 3399, "nico": 3400, "freespeech": 3401, "mario": 3402, "răn": 3403, "chộp": 3404, "mozart": 3405, "tehran": 3406, "41": 3407, "náu": 3408, "great": 3409, "jon": 3410, "00": 3411, "ngó": 3412, "46": 3413, "đấm": 3414, "bangalore": 3415, "nhảm": 3416, "nhí": 3417, "ag": 3418, "trút": 3419, "water": 3420, "skype": 3421, "noel": 3422, "buồm": 3423, "trâu": 3424, "fda": 3425, "tú": 3426, "gởi": 3427, "gặt": 3428, "yorker": 3429, "connecticut": 3430, "cật": 3431, "2020": 3432, "miệt": 3433, "1986": 3434, "võ": 3435, "út": 3436, "american": 3437, "ali": 3438, "tahrir": 3439, "gặm": 3440, "nhấm": 3441, "hãnh": 3442, "nguyền": 3443, "tòi": 3444, "geographic": 3445, "ross": 3446, "oscar": 3447, "mary": 3448, "rợ": 3449, "moses": 3450, "đựơc": 3451, "nhẽ": 3452, "gary": 3453, "bit": 3454, "kyoto": 3455, "sen": 3456, "woo": 3457, "nhô": 3458, "caltech": 3459, "tro": 3460, "gehry": 3461, "mitchell": 3462, "loé": 3463, "don": 3464, "lãi": 3465, "gel": 3466, "ảm": 3467, "earth": 3468, "yoga": 3469, "váng": 3470, "cõi": 3471, "đùng": 3472, "bục": 3473, "agnes": 3474, "bần": 3475, "uh": 3476, "nặn": 3477, "miên": 3478, "loãng": 3479, "nọc": 3480, "bịch": 3481, "pat": 3482, "nè": 3483, "saudi": 3484, "port": 3485, "tể": 3486, "sưng": 3487, "latinh": 3488, "spaghetti": 3489, "rệp": 3490, "jeopardy": 3491, "broadmoor": 3492, "daf": 3493, "solly": 3494, "shock": 3495, "jimmy": 3496, "oz": 3497, "lình": 3498, "cội": 3499, "hót": 3500, "lebanon": 3501, "orleans": 3502, "maria": 3503, "east": 3504, "evan": 3505, "vóc": 3506, "bruce": 3507, "điềm": 3508, "post": 3509, "ngẩng": 3510, "anthony": 3511, "fort": 3512, "đẫm": 3513, "76": 3514, "thê": 3515, "hằn": 3516, "gi": 3517, "78": 3518, "walker": 3519, "gamma": 3520, "57": 3521, "hoạn": 3522, "giễu": 3523, "dốt": 3524, "gallon": 3525, "quật": 3526, "rao": 3527, "bonnet": 3528, "freud": 3529, "oakland": 3530, "lẫy": 3531, "kẽm": 3532, "santa": 3533, "cad": 3534, "giông": 3535, "browne": 3536, "phả": 3537, "dép": 3538, "jeff": 3539, "sỡ": 3540, "bono": 3541, "loang": 3542, "chiêu": 3543, "tennessee": 3544, "bô": 3545, "kông": 3546, "gò": 3547, "craig": 3548, "thoi": 3549, "ixaren": 3550, "ireland": 3551, "walmart": 3552, "noi": 3553, "le": 3554, "red": 3555, "lẽo": 3556, "zk": 3557, "philip": 3558, "arkansas": 3559, "file": 3560, "diêm": 3561, "1500": 3562, "abu": 3563, "văng": 3564, "homo": 3565, "hong": 3566, "bịa": 3567, "nhung": 3568, "joel": 3569, "blogger": 3570, "vãn": 3571, "joey": 3572, "love": 3573, "roy": 3574, "vịn": 3575, "nhoi": 3576, "matthew": 3577, "moi": 3578, "nba": 3579, "qúi": 3580, "nairobi": 3581, "bayes": 3582, "aye": 3583, "pipa": 3584, "essex": 3585, "god": 3586, "odysseus": 3587, "đần": 3588, "noah": 3589, "clay": 3590, "nitric": 3591, "nách": 3592, "cc": 3593, "húp": 3594, "password": 3595, "esg": 3596, "34": 3597, "rầu": 3598, "pittsburgh": 3599, "thét": 3600, "đong": 3601, "milimet": 3602, "rome": 3603, "gồ": 3604, "dolby": 3605, "sút": 3606, "nể": 3607, "potter": 3608, "đê": 3609, "art": 3610, "hmm": 3611, "vấp": 3612, "phai": 3613, "khoả": 3614, "jersey": 3615, "thoa": 3616, "đả": 3617, "ngừơi": 3618, "polymer": 3619, "rezero": 3620, "malcolm": 3621, "lab": 3622, "sụn": 3623, "mac": 3624, "thầu": 3625, "neil": 3626, "té": 3627, "đệ": 3628, "1918": 3629, "sục": 3630, "rụng": 3631, "loà": 3632, "hắc": 3633, "ín": 3634, "rẫy": 3635, "franklin": 3636, "code": 3637, "ailen": 3638, "lộng": 3639, "gãi": 3640, "1988": 3641, "nấp": 3642, "rắm": 3643, "ann": 3644, "sành": 3645, "diego": 3646, "rộ": 3647, "10000": 3648, "toyota": 3649, "baxter": 3650, "taylor": 3651, "gaza": 3652, "cia": 3653, "teo": 3654, "central": 3655, "sủa": 3656, "gara": 3657, "56": 3658, "nhì": 3659, "nhím": 3660, "1983": 3661, "palextin": 3662, "rơm": 3663, "xuẩn": 3664, "khánh": 3665, "ngất": 3666, "whoa": 3667, "lawrence": 3668, "mahatma": 3669, "lư": 3670, "greenland": 3671, "rose": 3672, "sán": 3673, "nhai": 3674, "white": 3675, "europa": 3676, "viếng": 3677, "ebay": 3678, "cáu": 3679, "pennsylvania": 3680, "74": 3681, "nhứng": 3682, "chernobyl": 3683, "netflix": 3684, "kepler": 3685, "rẩy": 3686, "hoóc": 3687, "ohio": 3688, "1989": 3689, "rùng": 3690, "thây": 3691, "ryan": 3692, "hũ": 3693, "rachel": 3694, "copy": 3695, "norman": 3696, "intel": 3697, "amsterdam": 3698, "elvis": 3699, "ngơ": 3700, "glucose": 3701, "helium": 3702, "rory": 3703, "thềm": 3704, "mo": 3705, "phồn": 3706, "papua": 3707, "ram": 3708, "prince": 3709, "sms": 3710, "chèn": 3711, "eo": 3712, "pac": 3713, "ubuntu": 3714, "beep": 3715, "linux": 3716, "oprah": 3717, "mw": 3718, "sên": 3719, "moma": 3720, "kb": 3721, "baltimore": 3722, "hitler": 3723, "pantheon": 